[
  {
    "date": "29 de agosto de 2024,",
    "headline": "Corte Suprema. Cúneo Libarona: Lorenzetti recomendó a Lijo",
    "img": "https://www.lavoz.com.ar/resizer/v2/RXV74IQDQNB5LFYFUXTJPMYG5U.jpeg?quality=75&smart=true&auth=dca9ab22b275945e6374fa634164366ec71224c6f4524e16476c0fe33d0842e8&width=980&height=640",
    "body": "En medio de la polémica por la postulación de Ariel Lijo para la Corte Supresa de Justicia, el ministro de Justicia, Mariano Cúneo Libarona negó en las últimas horas que la sugerencia sea parte de un acuerdo entre el presidente Javier Milei y la exmandataria, Cristian Fernández de Krichner. Durante una entrevista por En medio de la polémica por la postulación de Ariel Lijo para la Corte Supresa de justicia, el ministro de Justicia, Mariano Cúneo Libarona negó en las últimas horas que la sugerencia sea parte de un acuerdo entre el presidente Javier Milei y la exmandataria, Cristian Fernández de Krichner. Durante una entrevista por TN, el ministro reveló: “Todos saben de dónde viene. (Ricardo) Lorenzetti recomendó a Lijo”, dijo en referencia al actual titular de la Corte. Política Interna. Afuera de La Libertad Avanza: la diputada Arrieta armó su propio bloque con nuevas críticas Carolina Ramos Lijo: postulación y polémica La postulación de Ariel Lijo para la Corte abrió una interna dentro de las filas de La Libertad Avanza. Mientras que el presidente Javier Milei y su entorno cercano defienden la postulación, dentro de la fuerza oficialista fueron varios los referentes que alzaron su voz en contra, advirtiendo que podría tratarse de una especie “pacto de impunidad” fundamentalmente con las causas que complican a Cristina Fernández de Kirchner. Entre ellos se destacaron los senadores Luis Juez y Francisco Paoltroni, echado en las últimas horas del bloque. El pasado 21 de agosto, Lijo concurrió al Senado y defendió la postulación, negando los argumentos que acusaban “falta de idoneidad” para asumir el cargo. Política Nación. Polémica en el Congreso por la designación de Soher El Sukaria en la Defensoría del Público Carolina Ramos Temas Relacionados Senado Corte Suprema Justicia"
  },
  {
    "date": "29 de agosto de 2024,",
    "headline": "Detenido. Habló Germán Kiczka, el diputado acusado de pedofilia: “Basta de persecución política”",
    "img": "https://www.lavoz.com.ar/resizer/v2/TD5C5PQVGFA3NMLUDUSPSBIRTE.jpg?quality=75&smart=true&auth=0bba8bdb38c84e880294d41acca65e2612de91092f6d9f97c36b13d91a282837&width=980&height=640",
    "body": "El ex diputado de la provincia de Misiones, Germán Kiczka, acusado de pedofilia habló en las últimas horas en medio del operativo de detención y acusó “persecución política”. “Basta de persecución política. Ya tienen la foto que querían”, gritó este jueves mientras era trasladado a un sede policial. Kiczka, detenido en Corrientes El ex legislador del partido local Activar, que hizo campaña por Javier Milei en las últimas elecciones, fue capturado este miércoles en la localidad de Loreto, provincia de Corrientes. Kiczka tenía un pedido de captura internacional ante el temor de que se encontrara en Paraguay, Brasil o España. Sucesos Misiones. Así se escapaba Germán Kiczka, el diputado acusado de pedofilia: el video de su huida Redacción LAVOZ El diario El Litoral indicó que el legislador estaría acompañado por otro hombre al momento de su captura. Este segundo sujeto se habría escapado en un vehículo. Presumen que podría tratarse de su hermano Sebastián, también buscado. Germán Kiczka fue detenido. El diputado está acusado por tenencia de pornografía infantil. (Gentileza Infobae) La localidad de Loreto se encuentra muy cerca de la frontera con Paraguay y a 184 kilómetros de la capital de Corrientes. Desde el Ministerio de Seguridad de Corrientes confirmaron la detención y reiteraron que “próximamente será puesto a disposición de la Policía de la provincia de Misiones”. “Tanto el Ministerio de Seguridad de la Nación como el de la provincia de Misiones fueron informados de todo el procedimiento llevado adelante por la Policía de Corrientes”, agregó la cartera provincial. Sucesos Corrientes. “Desviados mentales”: el contundente comunicado de Patricia Bullrich tras la detención de Germán Kiczka Redacción LAVOZ Todo se dio tras un allanamiento en la casa del padre del ex funcionario. Allí hallaron material pornográfico que involucra a niños, niñas y adolescentes. Se trata de 600 archivos en diversos dispositivos electrónicos con contenido de pedofilia, zoofilia con niños y adolescentes. Además, secuestraron revistas y juguetes sexuales que serían propiedad de su hermano, Sebastián, también acusado penalmente y quien todavía está prófugo. El pasado jueves, el cuerpo legislativo de Misiones aprobó su desafuero y la Policía intentó localizarlo para su aprehensión, sin embargo ya se había fugado. Fue por ello que se pidió colaboración internacional ya que algunas hipótesis apuntaban a que se podía esconder en Paraguay, Brasil o España. En este último país tiene familiares. En video: así se daba a la fuga el ex diputado Germán Kiczka Las imágenes las tomó una cámara de seguridad el 21 de agosto en la mañana, antes de que la Cámara de Diputados local aprobara su desafuero. El hombre salió de su vivienda y condujo por la zona en la que lo captó la cámara. Sucesos Por YouTube. Magia, engaño y seducción, así detectaron la red de pedofilia vinculada al diputado Germán Kiczka Redacción LAVOZ Temas Relacionados Germán Kiczka Misiones Pedofilia Abuso sexual"
  },
  {
    "date": "29 de agosto de 2024,",
    "headline": "Fiesta clandestina. Cayó una banda narco en Córdoba: 10 detenidos y secuestro de cocaína y marihuana",
    "img": "https://www.lavoz.com.ar/resizer/v2/2FMF74MRYRBP5AUINANLKPSBR4.jpg?quality=75&smart=true&auth=666237786ae49b973fb178211452dcadf3ba5b2994d06c09ed048662053032ac&width=980&height=640",
    "body": "La Fuerza Policial Antinarcotráfico (FPA) detuvo este jueves por la mañana a 10 personas presuntamente integrantes de una banda narco y secuestró cocaína, marihuana, drogas de diseño, armas y dinero, según informó el Ministerio Público Fiscal (MPF) Play Video Operativo antidrogas en barrio Lamadrid . Los efectivos realizaron 12 allanamientos en simultáneo en los barrios Lamadrid (6), San Roque (1), Los Boulevares (3) y Bajo Pueyrredón (1), todos de esta Capital, y otro en La Calera. Operativo de la Fuerza Policial Antinarcotráfico en barrio Lamadrid de la ciudad de Córdoba. (Pedro Castillo / La Voz) Operativo de la Fuerza Policial Antinarcotráfico en barrio Lamadrid de la ciudad de Córdoba. (Pedro Castillo / La Voz) Operativo de la Fuerza Policial Antinarcotráfico en barrio Lamadrid de la ciudad de Córdoba. (Pedro Castillo / La Voz) Diez detenidos en Córdoba Se desbarató a la organización narco compuesta por 10 personas (todas mayores de edad) y se incautaron cocaína, marihuana, drogas de diseño, armas de fuego y dinero. Detenidos. (Mpfcordoba.gob.ar) En uno de los domicilios se estaba efectuando una fiesta. Play Video Temas Relacionados Droga Narcotráfico cocaína"
  }
]