[
  {
    "date": "30 de agosto de 2024",
    "headline": "Inseguridad. Córdoba: detenidos y secuestro de drogas en una causa por presuntas amenazas narco",
    "body": "Al menos dos personas fueron detenidas este jueves tras lo cual se realizaba este viernes un operativo en barrio Ciudad de Mis Sueños y zonas aledañas, de la ciudad de Córdoba, en el marco de una causa en la que se investigan amenazas de presuntos narcos contra otros, según informaron fuentes policiales. Lo secuestrado. (Policía) El fiscal del Distrito 1, Turno 2, Guillermo González, investiga la amenazas, que quedaron filmadas, de un grupo de supuestos narcos contra otros. En las imágenes, un supuesto cabecilla nombró a varias personas y fogoneó una “guerra” contra un bando contrario, mientras él y otros mostraban un cartel, una granada y varios proyectiles. Uno de los detenidos. (Policía) Detenidos y drogas en Córdoba Tras la difusión del video, el fiscal solicitó allanamientos que, hasta el momento, totalizan al menos dos personas detenidas, y el secuestro de chalecos antibala, armas, tres “ladrillos” de marihuana, envoltorios con cocaína, entre otros elementos. Sucesos Narcomenudeo. Córdoba: una “pyme” narco familiar que tenía un “fusil” y un “after” para vender drogas Claudio Gleser En los procedimientos estaban presentes el ministro de Seguridad, Juan Pablo Quinteros, el jefe de Policía, Leonardo Gutiérrez, y los directores de Seguridad Capital e Investigaciones Criminales, Cristian Mazza y Alberto Bietti, respectivamente. Una de las detenidas. (Policía) Participaban efectivos de Investigaciones Criminales, Policía Territorial y de Proximidad, CAP y Unidades Especiales, entre otras dependencias. Temas Relacionados Córdoba",
    "img": "https://www.lavoz.com.ar/resizer/v2/PHE4IL3I3JA6DKAQST5SQYHIN4.jpg?quality=75&smart=true&auth=e38aec55bafd5ed5f179efb1ee8334943d243bbdae54e102d7d7992677818d9e&width=980&height=640"
  },
  {
    "date": "30 de agosto de 2024",
    "headline": "Histórico. Primera práctica de Colapinto en el GP de Italia: cómo le fue en su debut en la Fórmula 1",
    "body": "Y un día un argentino volvió a participar de la Fórmula 1. Franco Colapinto comenzó este viernes a vivir un fin de semana de ensueño, a bordo de un monoplaza de Williams en el GP de Monza, Italia. El argentino, que se llevó mucho el foco de atención tras la decisión de la escudería, salió pasadas las 8.30 para comenzar con la primera serie de pruebas sobre el circuito. Con la bandera argentina en el casco y el número 34, Colapinto arrancó a rodar. Su primera vuelta cronometrada fue con un tiempo de 1:26.544. El piloto salió con neumáticos medios y quedó en el puesto 13. HISTORIA PARA LA ARGENTINA: DEBUTA FRANCO COLAPINTO EN EN #ITALIANGP El piloto argentino ya gira con su Williams en la primera práctica libre. ▶️ Más 🏁 #Formula1 en #DisneyPlus Premium pic.twitter.com/71lHNcgP3o — ESPN Colombia (@ESPNColombia) August 30, 2024 Primera vuelta cronometrada para Franco en este inicio para él en la Formula 1. 🔝🇦🇷 ➜ P10 con un tiempo de 1:26.544.pic.twitter.com/yYD8ESb7U6 — Colapinto Info 🇦🇷 (@Colapinto43) August 30, 2024 ¡NOS METEMOS EN EL CASCO DE COLAPINTO! Así transcurre una vuelta para el debutante argentino en Monza. 📺 Toda la #Formula1 en #DisneyPlus Premium pic.twitter.com/e0WYS9Mdmw — SportsCenter (@SC_ESPN) August 30, 2024 Temas Relacionados Franco Colapinto Fórmula 1",
    "img": "https://www.lavoz.com.ar/resizer/v2/LKVYEXBFDBDS5EHA3AGW73K43A.jpg?quality=75&smart=true&auth=25477723683e13e2d40d2758795cadcc8c4e153968ab10c5bc48a67d25aa1460&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Abuso. Detuvieron a Sebastián Kiczka, el hermano del diputado de Misiones: también lo acusan de pedofilia",
    "body": "Sebastián Kiczka, hermano de Germán Kiczka, el diputado acusado de pedofilia que cayó este miércoles, fue detenido este jueves por la tarde en Misiones. Sebastián, quien también estaba prófugo, era buscado por los mismos delitos de tráfico de pornografía infantil. La información fue confirmada por Clarín. Según informaron, Sebastián fue aprehendido en San Juan de la Sierra, una localidad que se encuentra a 40 kilómetros de Apóstoles, la ciudad en la que reside. Sucesos Por YouTube. Magia, engaño y seducción, así detectaron la red de pedofilia vinculada al diputado Germán Kiczka Redacción LAVOZ Según trascendió, una persona denunció que había “un linyera deambulando” en la zona. Cuando la Policía arribó al lugar, encontró a Sebastián, aparentemente desorientado y deshidratado. En tanto, fuentes de la investigación consultadas por La Nación apuntaron lo siguiente: “Tras un operativo cerrojo, Policía de Misiones detuvo en la zona rural de San Juan de la Sierra Sebastián Kiczka. Estaba deshidratado y, aparentemente, alimentándose de limones”. Sobre los hermanos pesaban alertas rojas de Interpol. Ambos están acusados de poseer, consumir y distribuir material de abuso sexual infantil. Sucesos Corrientes. “Desviados mentales”: el contundente comunicado de Patricia Bullrich tras la detención de Germán Kiczka Redacción LAVOZ La detención de Germán Kiczka: el llamado de una mujer, clave Luego de que el exdiputado provincial Germán Kiczka fuera detenido en la ciudad de Loreto, en la provincia de Corrientes, comienzan a conocerse de a poco los detalles vinculados con la captura del hombre acusado de pedofilia y que estaba prófugo y con pedido de captura internacional por parte de Interpol. De acuerdo con la reconstrucción que han realizado medios de la zona, el exlegislador estaba en un bungalow en construcción, que no estaba habilitado para trabajar como sitio de alquiler. Allí habría pasado las últimas horas antes de ser apresado. Sucesos Perfil. Quién es Germán Kiczka, a qué partido político pertenece y de qué se lo acusa Redacción LAVOZ Sin embargo, esa hipótesis se cayó cuando una mujer lo reconoció mientras estaba paseando por la zona y dio aviso por medio de un llamado telefónico a la comisaría de aquella ciudad, ubicada en el norte correntino y a unos 200 kilómetros de Apóstoles, su lugar de residencia en Misiones. Entonces, una comisión policial local se acercó hasta el lugar y detuvo al diputado del partido provincial Activar con terminal política en el libertario Pedro Puerta, en un operativo que también incluyó a fuerzas misioneras y nacionales. Sucesos Detenido. Germán Kiczka, detenido y acusado de pedofilia: quién se llevará la recompensa de $ 5.000.000 Redacción LAVOZ La comunicación de la mujer ingresó a las 21 de este miércoles, mientras la policía en Loreto realizaba un control sobre la ruta 118. Dijo haberlo visto en cercanías del camping municipal. Según Clarin.com, cuando los agentes se contactaron con la mujer, estaba muy nerviosa y dijo que estaba casi segura que era el prófugo. Una patrulla se dirigió al camping, donde detectaron rápidamente el Toyota Corolla blanco en el que Kiczka se había fugado de Misiones. El diputado prófugo buscó evadir a la policía en un primer momento pero al ver rodeado el lugar, aportó su identidad real y los agentes le pidieron el DNI para corroborarlo. Esposado, lo llevaron al hospital del pueblo, donde un médico constató su estado de salud. En poder de Kiczka se halló un celular sin chip. Trascendió que para comunicarse con sus allegados, el prófugo usaba el teléfono del encargado del camping, motivo por el cual el aparato fue secuestrado. Sucesos Misiones. Así se escapaba Germán Kiczka, el diputado acusado de pedofilia: el video de su huida Redacción LAVOZ El cuidador del lugar explicó la excusa que le dio Kiczka para quedarse donde estaba. Le dijo que había tenido problemas con su familia y que se quería quedar en ese lugar unos días. Así se escapaba Germán Kiczka de Misiones Germán Kiczka, el ahora ex diputado misionero acusado de pedofilia ya está detenido pero previo a ello se conoció un video que muestra el momento en el que el ex legislador escapaba de Misiones poco antes de perder los fueros. Las imágenes las tomó una cámara de seguridad el 21 de agosto en la mañana, antes de que la Cámara de Diputados local aprobara su desafuero. Sucesos Por YouTube. Magia, engaño y seducción, así detectaron la red de pedofilia vinculada al diputado Germán Kiczka Redacción LAVOZ El hombre salió de su vivienda y condujo por la zona en la que lo captó la cámara. Sin embargo, hasta ahora se desconoce el recorrido que hizo ese día y cuál es su paradero. Mientras, los investigadores siguen analizando las otras cámaras de la ciudad de Apóstoles. Además, el juez ordenó el allanamiento del local Pizza Leo Club, propiedad de los hermanos Kiczka, donde se encontraron 603 archivos multimedia con contenido de explotación sexual de menores. La investigación inició en febrero, cuando la Justicia Federal realizó un operativo en el domicilio de su padre y hermano en la ciudad de Apóstoles, sospechando que formaban parte de una red de pedofilia internacional. Sucesos $ 5 millones. Caso Germán Kiczka: el Gobierno de Misiones ofreció una recompensa para quien ayude a encontrarlo Redacción LAVOZ En cuanto a su posible fuga, en un primer momento se barajó la idea de que esté escondido en Puerto Iguazú, ya que reservó una habitación en un hotel, sin embargo, se descartó en las últimas horas. Los investigadores no descartan que pueda estar en Corrientes. Aún así, otra hipótesis es que estaría en España, ya que tiene familiares allí. Temas Relacionados Misiones Pedofilia Abuso sexual de menores Germán Kiczka",
    "img": "https://www.lavoz.com.ar/resizer/v2/UNTB4N7LHJC2BEX52TA23DYVYY.jpg?quality=75&smart=true&auth=9d5d963b6ce0519a4784edfa4ed595f665c0332f931f8b6080b27015873b8674&width=980&height=640"
  },
  {
    "date": "30 de agosto de 2024",
    "headline": "Córdoba. Crimen del arquitecto Flehr: este viernes podría conocerse la sentencia contra su hija y el yerno",
    "body": "En el juicio por jurados por el crimen del arquitecto Reynaldo Flehr, el fiscal Fernando López Villagra pidió penas de prisión perpetua para su hija Irina Lourdes Flehr, la pareja de la mujer, Leandro Moscarello y para quienes habrían ejecutado el asesinato, Samuel Moscarello y David Silvestre. Córdoba. Irina, la hija del arquitecto asesinado. El fiscal pidió para ella prisión perpetua (Pedro Castillo / La Voz). En cambio, al “chofer” David Suárez, a quien el fiscal considera participe secundario del homicidio, le pidió una pena de 15 años de prisión. A Irina y Leandro Moscarello, el fiscal los considera instigadores de homicidio calificado por el vínculo, alevosía, codicia y el concurso de dos o más personas, agravado por el uso de arma de fuego. A Silvestre y Samuel Moscarello no les adjudica la calificación de codicia. Fallo en el caso Flehr Este viernes, al mediodía, está previsto que se conozca el fallo en la Cámara Octava del Crimen de Córdoba. El hecho ocurrió el 28 de diciembre de 2021 en barrio Los Boulevares, de la Capital. Temas Relacionados Homicidio Crimen Asesinato Juicio Córdoba",
    "img": "https://www.lavoz.com.ar/resizer/v2/GNGVM6AVFNGZ7JV2RLMKANNOQI.jpg?quality=75&smart=true&auth=3dc9a9b96402bd1fbebaa5283507ae5049c171b47959570ea545355c09dea037&width=980&height=640"
  },
  {
    "date": "30 de agosto de 2024",
    "headline": "Paro aeronáutico. Dos aerolíneas reprograman los vuelos y los trasladan de Aeroparque a Ezeiza",
    "body": "Las compañías Aerolíneas Argentinas y FlyBondi decidieron reprogramar y relocalizar los vuelos que este viernes arribarían o partirían de Aeroparque -donde habrá medidas de fuerza- al aeropuerto internacional de Ezeiza, donde ya hubo demoras y cancelaciones el miércoles. Las firmas emitieron este jueves comunicados que informaron los cambios para la grilla de partidas y arribos de sus vuelos de este viernes, ante el paro del gremio de pilotos Apla en el aeropuerto metropolitano. En su caso, la empresa estatal y aerolínea de bandera informó que, debido a las medidas gremiales anunciadas por los sindicatos aeronáuticos para el viernes 30 de agosto en Aeroparque, se esperan demoras y cancelaciones durante la mañana que podrían extenderse al resto de la jornada, informó Clarín. Aerolíneas y Flybondi A diferencia de las anteriores “asambleas informativas”, el gremio de pilotos y copilotos Apla notificó a la empresa sobre “paros parciales”, sumando incertidumbre sobre el alcance efectivo de la medida. De esta manera Aerolíneas trasladó siete vuelos domésticos y regionales al Aeropuerto de Ezeiza. Los pasajeros afectados ya fueron notificados vía mail y se habilitó la posibilidad de realizar cambios sin cargo para quienes deseen buscar otras opciones. “Se recomienda a los viajeros revisar sus correos electrónicos, contactarse con sus agencias de viaje en caso de compras indirectas, o verificar el estado de su vuelo ingresando a aerolineas.com”, informaron a través de un comunicado. Por su parte, FlyBondi anunció el traslado de vuelos matutinos (4 arribos y 6 partidas) al Aeropuerto Internacional de Ezeiza, impactando a más de dos mil pasajeros. “Esta reubicación fue posible gracias a que la aerolínea cuenta con autoprestación del servicio de rampa en ese aeropuerto”, comunicaron, en referencia a que utilizan los servicios de la estatal Intercargo que está en conflicto sindical, y agregaron que una vez finalizada la medida gremial, la operación continuará desde Aeroparque. La compañía lamentó las molestias ocasionadas a sus pasajeros debido, en su caso, a las medidas de fuerza adoptadas por trabajadores ajenos a la empresa y destacó su compromiso para minimizar los inconvenientes generados por estas circunstancias. Aerolíneas denunció a los gremios por generar costos millonarios y afectar a dos mil pasajeros en un día En el marco de una medida de fuerza que obligó a reprogramar vuelos en el Aeropuerto de Ezeiza, Aerolíneas acusó a los gremios aeronáuticos de generarle un gasto extra de U$S 500 mil en concepto de hotelería, comidas, traslados y multas, afectando directamente a unos dos mil pasajeros internacionales. La movida gremial obligó a la demora de tres vuelos, uno a Miami, otro a Punta Cana y un tercero a México. Mientras tanto, un cuarto vuelo con destino a Madrid sufrió múltiples reprogramaciones hasta despegar con más de siete horas de retraso. La empresa estatal denunció ante la Secretaría de Trabajo la “paralización total de la actividad” durante las franjas de las asambleas y aseguró que estas medidas son un intento deliberado de “atacar cualquier medida paliativa posible”. Según Aerolíneas, la acción sindical se constituye como un “paro encubierto” con la intención de causar un daño directo a los pasajeros, a quienes los gremios estarían usando como rehenes en un conflicto estrictamente laboral. El plan de protestas continuará hasta este viernes 30, involucrando a los sindicatos de pilotos, tripulantes y otros trabajadores aeronáuticos, que reclaman desde aumentos de sueldo a la no privatización de Intercargo. Temas Relacionados Vuelos Buenos Aires",
    "img": "https://www.lavoz.com.ar/resizer/v2/MIO35PYSXJFXVD4VBUJUTUTXHA.jpg?quality=75&smart=true&auth=196cf631390f5492250734c5b1f79faf8445c9355f6119796573a2661a6c528f&width=980&height=640"
  },
  {
    "date": "30 de agosto de 2024",
    "headline": "Soluciones omnicanal: una empresa cordobesa premiada y reconocida a nivel mundial",
    "body": "Telemercado, una empresa líder en el sector de Contact Center y BPO (Business Process OutSourcing; en español, subcontratación de procesos de negocios) alcanzó el máximo reconocimiento otorgado por el Premio Argentino a las Mejores Organizaciones de Interacción con Clientes (PAMOIC) y la Alianza Latinoamericana de Organizaciones para Interacción con Clientes (ALOIC), en la categoría de Mejor Operación Tercerizadora y Mejor Estrategia para la Atención Ciudadana. “Este prestigioso galardón es testimonio del liderazgo indiscutible de la empresa en el sector y de su capacidad para transformar la industria”, destacan desde Telemercado y apuntan: “La implementación de un servicio integral y omnicanal para el sector financiero y sector público, ha sido clave para lograr este reconocimiento. En tiempo récord, Telemercado logró poner en marcha una solución innovadora que ha superado todas las expectativas en términos de eficiencia, calidad del servicio y satisfacción del cliente”. El secreto del éxito Horacio Villada, director de Telemercado afirma: “Nuestro éxito se basa en una combinación de factores: un liderazgo visionario que impulsa la innovación constante, la experiencia en el rubro, un equipo humano comprometido y altamente calificado y una cultura organizacional que valora el trabajo colaborativo”. Además, desde la empresa sostienen que los resultados obtenidos son consecuencia del esfuerzo conjunto de todo el equipo de Telemercado. Asimismo, afirman que cuentan con un grupo de profesionales altamente capacitados y comprometidos, que trabajan de forma colaborativa para alcanzar los objetivos establecidos. “La implementación del nuevo modelo de servicio para el Banco, requirió revisar nuestros procesos, capacitarnos, trabajar interdisciplinariamente y coordinar un plan de trabajo ambicioso. El resultado fue un modelo de gestión altamente centrado en la experiencia del cliente.”, comenta Sebastián, miembro del equipo técnico que participó en el desarrollo del proyecto. Generando oportunidades frente a los nuevos desafíos laborales Uno de los aspectos más destacados de estas iniciativas es la oportunidad que brindó a cientos de jóvenes para desarrollar sus habilidades en un entorno digital altamente dinámico. Al participar en la implementación, los jóvenes adquirieron conocimientos y experiencias valiosas en áreas como la atención al cliente, la resolución de problemas, la gestión de relaciones interpersonales y el uso de herramientas tecnológicas de última generación. Un futuro prometedor “Con estos nuevos reconocimientos, Telemercado reafirma su posición como líder en el sector de Contact Center y BPO, y mantiene su compromiso para ofrecer soluciones innovadoras y de alta calidad a sus clientes, siendo al mismo tiempo un referente en el desarrollo de jóvenes talentos”, destacan desde la empresa. El reconocimiento de pares Distintas asociaciones nacionales y latinoamericanas, integradas por expertos del sector, otorgan los premios ALOIC y PAMOIC reconociendo las buenas prácticas vinculadas a los servicios BPO - CRM -CX. “Telemercado ha tenido el privilegio de recibir, por tres años consecutivos, más de seis distinciones por sus implementaciones para distintos rubros, poniendo siempre la atención de calidad, la innovación y la experiencia del cliente en el centro”, apuntan desde la compañía. Algunas de las categorías en las que fueron premiados son: Mejor operación tercerizadora para el sector financiero. Mejor estrategia de ventas. Mejor estrategia de la organización para la atención de la salud. Mejor estrategia para la atención ciudadana. Mejor estrategia de Capital Humano. Temas Relacionados Telemercado Córdoba",
    "img": "https://www.lavoz.com.ar/resizer/v2/KBA6JMYEZRGVBK3K5WUCGJNUS4.png?quality=75&smart=true&auth=1882a8b459aec75ac90e3a49b372865f761cf4fcdeffdf00340ae4ddb8b7fbd3&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Video. Horror Malasia: caminaba por la calle, cayó en un socavón y hace una semana no la encuentran",
    "body": "Continúa la búsqueda de Vijaya Lakshmi Gali, la mujer de 48 años que desapareció tras caer en un socavón que se formó repentinamente en la calle. Este jueves, el operativo entró en su séptimo día. La operación se vio obstaculizada por fuertes corrientes subterráneas y la preocupación por la inestabilidad del terreno tras la aparición de un segundo socavón en las inmediaciones. El pasado 23 de agosto, la mujer caminaba por una vereda de la zona de Dang Wangi, en Kuala Lumpur. Repentinamente el pavimento se derrumbó y ella cayó por el socavón de aproximadamente ocho metros de profundidad. Por ahora, los equipos de rescate no han encontrado hasta ahora ningún rastro de ella, salvo sus sandalias. Mundo Brasil. Rescataron a más de 500 personas que trabajaban en condiciones similares a la esclavitud Redacción LAVOZ Se utilizaron perros rastreadores, así como cámaras remotas y radares de penetración terrestre para cartografiar las zonas inaccesibles. Los rescatistas limpiaron partes del sistema de alcantarillado, utilizando chorros de agua a alta presión y excavadoras para retirar escombros. El subdirector del Departamento de Bomberos y Rescate de Malasia, Nor Hisham Mohammad, indicó que la búsqueda continuará y que se podría enviar a buzos al túnel de alcantarillado para comprobar un obstáculo detectado si las condiciones son seguras. Vale mencionar que este jueves entraron dos buzos pero, dado a que las condiciones eran muy peligrosas, se retiraron. Mundo Elecciones. Fiscalía General de Venezuela volvió a citar a Edmundo González y advirtió con detenerlo si no se presenta Redacción LAVOZ Las autoridades dijeron que el año pasado también se reportó un deslizamiento de tierra en el mismo lugar. El miércoles apareció un segundo socavón a unos 50 metros de donde desapareció la mujer, lo que desató la preocupación por la seguridad pública. Algunas calles de la zona afectada fueron cerradas tras el incidente. Temas Relacionados Socavón Asia Rescate",
    "img": "https://www.lavoz.com.ar/resizer/v2/O4F7DOUKWFGVLM24YK4TXT2QFM.jfif?quality=75&smart=true&auth=d27486343d42b95ae86d20bc2057421fb2e9cd74cbc9d8a1bf424c1f6911d331&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Indignante video. Nueva Córdoba: un delivery fue a retirar un pedido y se robó un celular",
    "body": "La inseguridad no cesa en Córdoba y en las últimas horas quedó registrado un indignante hecho delictivo. Un repartidor, que debía ir a buscar un pedido a un local gastronómico, se robó un teléfono celular que estaba detrás del mostrador. Todo quedó grabado por una cámara de seguridad. El sujeto aprovechó la distracción de una empleada y se guardó el teléfono. Luego, recibió el pedido y se retiró sin inmutarse. Otro joven estaba en el local y tampoco se percató del robo. Sucesos Increíble. Córdoba: cargaron nafta, escaparon sin pagar y los detuvieron porque uno de ellos se olvidó su DNI Redacción LAVOZ Ocurrió en el local Mariachi, ubicado en la calle Buenos Aires del barrio Nueva Córdoba. En la filmación se puede ver al delivery junto al mostrador. Cuando la chica fue a buscar el lomito que debía entregar, el ladrón aprovechó y metió la mano para llevarse el celular. El video Play Video Delivery se robó un celular de un local gastronómico en Nueva Córdoba. (El Doce) Sucesos Córdoba. Estaban por robar en una casa, los vio un policía y abrieron fuego Redacción LAVOZ Temas Relacionados Inseguridad Robo Robos Córdoba Nueva Córdoba",
    "img": "https://www.lavoz.com.ar/resizer/v2/5EC6KQPXNJH7FHLE57AV477UQQ.png?quality=75&smart=true&auth=042460f05932f86e5868b3191ad0ec7d561ceeaad4f9b093fb2ea1275c4dbcbc&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "After Cris Morena. Peter Lanzani reveló más detalles de la biopic de Luca Prodan: será protagonista y director",
    "body": "En julio del año pasado, se conoció que Peter Lanzani estaba trabajando en la biopic de Luca Prodan, el mítico cantante de Sumo. El actor será el protagonista y también el director del filme. A este, lo producirán Armando Bo y Luis Ortega. Este jueves, tras su emotiva presentación en el Cris Morena Day de Olga, Peter dialogó con Migue Granados y adelantó más detalles del proyecto. Música Ola de memes. Así fue el emotivo reencuentro de Teen Angels en el Cris Morena Day de Olga Redacción LAVOZ Consultado por Granados, respondió: “Estamos haciendo una película sobre Luca. Ojalá podamos rodar el año que viene”, dijo. Play Video ssstwitter.com_1724956059435 “Estamos inmersos en un mundo maravilloso. Yo haré de Prodan. Estuvimos con Martín Fisher 5 meses en Roma y Londres, haciendo la ruta de él. Hicimos una búsqueda personal y espiritual. Hace un tiempo hicimos el trabajo periodístico y bueno la peli va más por el personaje”, añadió. “Fuimos a probar a ver si sucedía algo y sucedió”, cerró. Peter Lanzani salió a recorrer el camino de Luca Prodan La información la dio Variety, medio especializado en los pormenores de la industria audiovisual en Hollywood. Según la prestigiosa publicación estadounidense, el proyecto de una película biográfica sobre el cantante de Sumo repasará fundamentalmente los años formativos de Prodan. De acuerdo a lo adelantado, el filme se centrará sobre todo en la infancia y la juventud del músico italiano que pasó por prestigiosos colegios británicos y fue ejecutivo discográfico en Inglaterra antes de recalar en Argentina a comienzos de la década de 1980. Música A 70 años del nacimiento de Luca Prodan, el recuerdo de sus socios fundamentales Germán Arrascaeta Ya en Buenos Aires, y antes de su temprana muerte (en 1987, a los 34 años), Prodan formaría Sumo y se consagraría como uno de los mayores referentes culturales de la primavera democrática posterior a la última dictadura militar. Lanzani será, además, uno de los guionistas del proyecto junto a Fisner, que fue asistente de dirección de fotografía en El Marginal. También serán parte del proceso de escritura Rodolfo Palacios y Sergio Olguín, ambos guionistas de El ángel. Rebolución, la empresa de Armando Bo, y El Despacho, de Luis Ortega, serán las productoras ejecutivas del proyecto que, hasta ahora, no tiene fecha confirmada para el inicio de su realización. Temas Relacionados Peter Lanzani Cine",
    "img": "https://www.lavoz.com.ar/resizer/v2/FWX7TVR3OBHEBAECOPK3F5EBLA.jpg?quality=75&smart=true&auth=e68bc07d6d433030bcc95952d6c930c363f9d4e613c8da5d847bc34d36850575&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Emblema. El adiós de Agustín Creevy a Los Pumas: El amor que me dieron fue mucho más de lo que pude imaginar",
    "body": "Es el jugador que más veces vistió la camiseta de Los Pumas, el que más partidos como capitán disputó; símbolo y referente del seleccionado argentino, un emblema del rugby argentino. Un histórico. Agustín Creevy decidió ponerle fin a su carrera con Los Pumas y jugará su último partido en La Plata, la ciudad en la que nació y se formó. Con 109 caps y 51 como capitán (cuatro temporadas), récord absoluto para el rugby de nuestro país, a los 39 años, el hooker se retirará el próximo fin de semana ante los Wallabies, en el Estadio Uno de Estudiantes de La Plata. Su debut con Los Pumas fue el 23 de abril de 2005 ante Japón; disputó cuatro Copas del Mundo y ante Sudáfrica se convirtió en el primer jugador argentino en alcanzar los 100 partidos con la casaca albiceleste. En 19 años de trayectoria con el seleccionado argentino fue titular en 64 partidos, ingresó en 45 desde el banco y nunca recibió una tarjeta. Agustín Creevy en uno de los entrenamientos de la semana previa a su último partido con Los Pumas. (Prensa UAR / Andrés Velásquez Marín) Rugby En casa. Con tres cordobeses desde el inicio, así formarán Los Pumas para enfrentar a Australia en La Plata Redacción LAVOZ Este jueves, tras el anuncio del equipo por parte del head coach Felipe Contepomi, Creevy compartió un video contando sus sensaciones. “El amor que me dieron fue mucho más de lo que yo pude imaginar”, expresó el “centenario” jugador. Y agregó: “EStoy con muchas sensaciones encontradas de tristeza, de alegría, y sobre todo de un orgullo inmenso por haber vestido esta camiseta durante mucho tiempo. Ya van casi 20 años, todas las acciones, las decisiones, todo lo que he pasado fue por y para vestir esta camiseta”. Rugby A jugar. Con los capitanes de todos los equipos, se presentó en Córdoba el Torneo del Interior de rugby Gabriela Martín El mensaje completo de Agustín Creevy, emblema de Los Pumas Play Video El mensaje de Agustín Creevy tras anunciar su despedida de Los Pumas Temas Relacionados Los Pumas La Plata Rugby Championship",
    "img": "https://www.lavoz.com.ar/resizer/v2/23BL3SY56RF2NPKZ65XBZV4Q3E.jpg?quality=75&smart=true&auth=c249fea88bb49a09b8e250b47958356957677a1482e703df63d68fe035d0a893&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Otro nivel. Es argentino, se mudó a California y se sorprendió al ver cómo son las farmacias en Estados Unidos",
    "body": "Un joven argentino se mudó a Estados Unidos y se sorprendió al ver cómo son las farmacias allá. Canal especial virales de La Voz Bruno nació en Tucumán, pero emigró a California para vivir experiencias diferentes. En un video que compartió bajo el usuario @brunoflore5, indicó: “Mirá lo que encontrás apenas entrás, es todo comida rápida, café. Literal, es un minisúper esto”. Viral Salario. Es argentino, se mudó a Alemania y contó su tip para ganar más dinero trabajando en Europa Redacción LAVOZ Después, el joven quedó sin palabras cuando vio la cantidad de marcas diferentes que había sobre cremas para la piel. “Souvenirs y adornos para Halloween, falta una banda, estamos en agosto. Heladeras con todo, con cerveza”, agregó. Además, se sorprendió al ver que vendían productos de veterinaria y alimento para las mascotas. “Cosas para el hogar en general: sartenes, cuchillos, jarrita para el mate cocido. Galería con todo lo que sea papeles, bolsa, tarjeta de felicitación, toda la movida esa”, indicó sorprendido. Viral Innovador. Es argentino, se mudó a Suiza y se sorprendió al ver la increíble forma en la que venden panchos Redacción LAVOZ Por otro lado, Bruno encontró que comercializaban hielo, comida congelada, helado y vinos de todas las marcas. “Vaso, mochilas térmicas, no me la contés que hay carbón. Necesitamos algo así en la Argentina urgente abierta las 24 horas los 7 días de la semana”, concluyó. Video: así es la farmacia de EE.UU. Play Video @brunoflore5 Temas Relacionados EEUU Farmacias Estados Unidos Viral",
    "img": "https://www.lavoz.com.ar/resizer/v2/F7JVGOM4T5FOJHEYAWCF76QNII.jpg?quality=75&smart=true&auth=95e7e6daab689785a5306c361008bf38bca3e3f1a79d9c654507e66963244d37&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Conmovedor. Tiene 6 años, venció el cáncer y fue recibido por todos sus seres queridos con un carnaval",
    "body": "En las últimas horas, circuló un emotivo video sobre el festejo que realizaron los amigos de un niño de 6 años que le ganó a la leucemia. Canal especial virales de La Voz Se trata de Ítalo, quien estuvo cinco meses internado en un hospital de Mar del Plata. Ciudadanos Historias. Vive en San Francisco, tiene cáncer hace 23 años y encontró en el estudio la salida hacia adelante Ivana Acosta (Especial) En el clip, se puede ver a Ítalo asomado a la ventana, saludando a todos sus familiares y amigos que se reunieron a las afueras del hospital con globos y disfraces. Minutos más tarde, el pequeño bajó de su habitación y salió al encuentro de sus seres queridos, quienes lo recibieron al ritmo de la canción “Dale Campeón”. Video: así fue el emotivo momento Play Video @porqueTTarg Temas Relacionados Religión Insólito Lionel Messi Viral",
    "img": "https://www.lavoz.com.ar/resizer/v2/4QJ6Z4DA5BCMBBZBUTW6CV447Q.jpg?quality=75&smart=true&auth=293262f04d107fc9c39dc396f6a80d10d17db4cd5a412c0a6175ec3227dae4f7&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Precios. Aumenta la nafta este domingo en Córdoba: ¿de cuánto sería el incremento?",
    "body": "Los combustibles aumentarán este domingo 1° de septiembre en Córdoba y en todo el país. Se prevé, según lo indicado por las petroleras, que el aumento sea de entre 3% y 4%. Con este incremento, ya serán 10 las subas en el precio de la nafta y el Gasoil desde que asumió el nuevo Gobierno nacional. Según indicaron las fuentes del sector, 2 puntos del aumento se debe a la devaluación de la moneda nacional. En tanto, el punto restante corresponde a la actualización del impuesto a los combustibles líquidos. Sucesos Increíble. Córdoba: cargaron nafta, escaparon sin pagar y los detuvieron porque uno de ellos se olvidó su DNI Redacción LAVOZ Luego de que este incremento se plasme en la pantallas a partir de las 00 del domingo, el sector habrá acumulado una suba del 85%, aproximadamente, en lo que va del año. En esa línea, desde las petroleras indicaron a que aún hay un atraso en los precios de la nafta, el cual ronda el 12% en relación a los valores del mercado internacional, consignó Clarín. Negocios Consumo. Cómo cayó la venta de nafta en Córdoba y la relación de los sueldos de los playeros con los precios Florencia Ripoll En tanto, desde el rubro no descartan aplicar mayores aumentos en la Ciudad de Buenos Aires. Esto se basaría en la intención del Gobierno Nacional de acortar la brecha entre lo que se paga en la capital federal y el resto del país, según detalló el mencionado medio. Temas Relacionados Nafta Combustibles",
    "img": "https://www.lavoz.com.ar/resizer/v2/XDUX5J6SMBDDHI3O3UBJOS4T34.jpg?quality=75&smart=true&auth=f3469a35a60cc02ed8fc309c7fd837f594a8086fcdc520fa212368d55f01b90d&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Río Negro. Continúa internado el estudiante que cayó de un sexto piso en Bariloche: qué contó su mejor amigo",
    "body": "La madrugada del miércoles, un dramático hecho conmocionó a la ciudad de Bariloche, Río Negro. Un estudiante rosarino de 17 años resultó gravemente herido tras caer desde el sexto piso de un hotel. Ahora, uno de sus amigos relató cómo se enteró de lo acontecido. “Me enteré por televisión”, mencionó el chico, quien se pudo contactar con una amiga de la víctima, quien le narró los momentos previos al hecho que pudo haber terminado en tragedia. “Ella estaba en el mismo piso y en la habitación de al lado. Primero escuchó los gritos. Después bajó para el primer piso y lo vio tirado de costado. La euforia era terrible”, añadió en contacto con TN. Tras enterarse de la situación, intentó contactarse con su amigo. Habían estado intercambiando mensajes y audios por WhatsApp los minutos previos. “Me contestó estando en el boliche y luego me iba a responder cuando estuviera en el hotel”, indicó, y remarcó que después volvió a escribirle: “Le mandé un mensaje preguntándole qué pasó con el que se cayó, pensé que era un amigo de él”. Cómo sucedió el hecho y cómo sigue el joven Un joven de 17 años cayó de un sexto piso de un hotel en Bariloche mientras jugaba con sus compañeros en un viaje de egresador. Ocurrió en la madrugada del miércoles, en el hotel Interlaken a cinco cuadras del Centro Cívico de la ciudad. “Los estudiantes habían regresado de bailar de Grisú. Este joven se encontraba junto a otros tres compañeros en el interior de una habitación cuando empezaron a jugar, arrojando hamburguesas por la ventana”, explicó en su momento el fiscal Jefe Martín Lozada. Según lo publicado por medios locales, el estudiante se asomó, perdió el equilibrio y cayó al patio interno del hotel. El chico permanece estable y fuera de peligro. Este jueves fue operado por primera vez y se espera ver cómo sigue su evolución para determinar si permanece internado en la Unidad de Terapia Intensiva del Hospital Privado Regional (HPR) o si regresa a Rosario. Sufrió fracturas en ambas rodillas, además de heridas de consideración en la cara. Sin embargo, en ningún momento perdió la conciencia e incluso cuando lo subieron a la ambulancia pudo hablar con los médicos. Sucesos Búsqueda intensa. Tres jóvenes están desaparecidos en Bariloche Redacción LAVOZ “Afortunadamente fue atendido de inmediato. Estaba consciente. Nunca perdió el conocimiento”, aclaró Lozada. “Estaban jugando. En marco de ese juego, este joven se asomó a la ventana, quedó parado sobre un descanso y perdió el equilibrio”, recalcó el fiscal Inti Isla, quién les tomó declaración a los tres compañeros que estaban en la habitación al momento del siniestro. Aparentemente, habría intentado arrojar una hamburguesa de una habitación a otra. Al presentarse en el lugar, personal de Criminalística de la Policía de Río Negro relevó muestras gráficas y examinó el área donde ocurrió la caída para determinar las circunstancias del hecho. Sucesos Río Negro. Bariloche: imputaron a un hombre por un abuso sexual a una menor de edad Redacción LAVOZ Este es el segundo siniestro similar este invierno. El 8 de julio, en el hotel Eco Ski, un estudiante de 18 años del colegio Anglo- Americano de Hernandarias cayó desde la ventana de una habitación ubicada también en el sexto piso. Leonardo Rainha de Castro, de nacionalidad paraguaya y raíces brasileras, murió en el momento producto del violento impacto. Temas Relacionados Bariloche",
    "img": "https://www.lavoz.com.ar/resizer/v2/7WD2YCBGPZAE3LB47CAYPNEGBQ.jpg?quality=75&smart=true&auth=4dd7545b6c25bd532bc1ca9c5e06d152e229fcd447c9210779ebf2c764601f5c&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Hay mucha incertidumbre. Telefe en un dilema por la denuncia contra Marley: ¿qué pasará con Survivor?",
    "body": "Telefe atraviesa un momento crítico tras la reciente denuncia contra Marley por presunta corrupción de menores. La situación se agravó debido a que el conductor está actualmente al frente de Survivor: expedición Robinson, lo que generó un fuerte debate interno sobre cómo proceder. Juan Etchegoyen reveló en su programa de Mitre Live el delicado clima que se vive puertas adentro del canal. “Esto cayó como un baldazo de agua fría en Telefe, donde la verdad no saben qué hacer”, expresó el periodista, refiriéndose a la confusión que reina en la emisora respecto al futuro de Marley y su programa. Según Etchegoyen, el equipo legal de Telefe ya se puso en contacto con Marley y sus abogados, lo que tensó aún más la situación. “Fuentes del canal de las pelotas me indicaron que en el directorio hay opiniones diversas y no han podido ponerse de acuerdo. Algunos le sueltan la mano a Marley y otros lo bancan por ahora. La postura pública del canal va a ser de apoyo”, agregó. Play En este contexto, Etchegoyen mencionó que se discutió la posibilidad de levantar Survivor del aire. Sin embargo, la decisión final fue mantenerlo, aunque advirtió: “Si esto avanza en la Justicia, lo van a sacar”. Cabe destacar que, cuando trascendió el caso de Jey Mammon, quien fue denunciado por abuso sexual por Lucas Benvenuto, el canal no titubeó y sacó al conductor de La peña de Morfi. Es por esto que todos los ojos están puestos sobre Telefe y su decisión respecto a la continuidad de Marley. Temas Relacionados Telefe Marley Survivor: Expedición Robinson",
    "img": "https://www.lavoz.com.ar/resizer/v2/ZW45ZJFC6RFLBDKTM5Q7OYYSFM.jpg?quality=75&smart=true&auth=a3e5fea117390495e378c119eee502bfaa3cf4bfea099e53345e815462441218&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Seguridad. Detuvieron en Argentina a un terrorista ex integrante de las Brigadas Rojas italianas",
    "body": "Este jueves, el Ministerio de Seguridad de la Nación informó la detención de un antiguo miembro de las Brigadas Rojas italianas. Se trata de Leonardo Bertulazzi, condenado en Italia a 27 años por delito de terrorismo. El sujeto fue acusado de delitos de secuestro, asociación ilícita y tenencia y uso de armas de guerra por su papel en las Brigadas Rojas, un grupo que concentró su actividad en los denominados Años de Plomo del siglo XX. Entre sus víctimas fatales estuvo el exprimer Ministro, Aldo Moro, quien fue secuestrado y asesinado en 1978. La noticia fue informada por la cartera de Seguridad, a cargo de Patricia Bullrich. “Bertulazzi es responsable de crímenes que atentaron contra los valores democráticos y la vida de múltiples víctimas”, indicaron desde el Ministerio. Sucesos Abuso. Detuvieron a Sebastián Kiczka, el hermano del diputado de Misiones: también lo acusan de pedofilia Redacción LAVOZ En el operativo colaboraron agencias argentinas y también de Italia. Vale mencionar que Bertulazzi llegó a Argentina en 2002 y dos años más tarde obtuvo una protección de la Comisión Nacional de Refugiados que ahora fue “levantada”. Al momento de su arresto llevaba consigo el pasaporte de su hermano. La primera ministra italiana, Giorgia Meloni, mencionó su “profundo agradecimiento” a las autoridades argentinas y ha destacado que el arresto ha sido posible gracias a una “intensa y fructífera” colaboración entre los dos países, así como con la agencia Interpol. DETUVIMOS A UN TERRORISTA EX BRIGADAS ROJAS DE ITALIA Leonardo Bertulazzi había formado parte de la banda que secuestró y asesinó al ex primer ministro italiano Aldo Moro. Gracias a un trabajo conjunto de la Policía Federal y la Agregaduría Policial de Italia, con un profundo… pic.twitter.com/8HUl9XMawg — Patricia Bullrich (@PatoBullrich) August 29, 2024 Por su parte, Bullrich escribió en X: “Gracias a un trabajo conjunto de la Policía Federal y la Agregaduría Policial de Italia, con un profundo trabajo de inteligencia del Ministerio de Seguridad, la DNIC, el Ministerio de Justicia y el Ministerio del Interior, lo atrapamos”. “Se le terminaron los años de impunidad a este peligroso delincuente. En esta Argentina liderada por el Presidente Javier Milei, el que las hace, las paga”, concluyó. Temas Relacionados Crimen Italia Argentina Patricia Bullrich",
    "img": "https://www.lavoz.com.ar/resizer/v2/CAZK3H3UUZE2VAQGT4XJ3SD52Y.jpeg?quality=75&smart=true&auth=c3fca0ca5e71e30a82f7d20deb71e70bba62ec0ca58394fff07128d6ac845011&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Ruta 9. Córdoba: viajaba con papeles “truchos”, intentó coimear a la Caminera y lo detuvieron",
    "body": "Un hombre de 42 años oriundo de la provincia de Tucumán fue detenido este jueves en el interior de Córdoba, luego de haber intentado coimear a personal de la Policía Caminera. Sucedió al mediodía, alrededor de las 12, sobre la ruta nacional 9 a la altura de Sinsacate. Sucesos Indignante video. Nueva Córdoba: un delivery fue a retirar un pedido y se robó un celular Redacción LAVOZ Allí, el sujeto que circulaba a bordo de un automóvil Fiat Palio fue detenido en un control preventivo realizado por efectivos de la Dirección General de Policía Caminera. Al solicitarle los papeles, el hombre presentó documentación apócrifa. Los uniformados se lo advirtieron y el sujeto intentó sobornarlos con $ 70.000 en efectivo, indicaron fuentes policiales. Tras esto, los funcionarios procedieron a detenerlo y trasladarlo a una sede policial. Además, secuestraron el rodado y el dinero. En Sinsacate, un hombre fue detenido tras intentar coimear a la Policía Caminera. (Gentileza) Temas Relacionados Policía Caminera Coimas Córdoba Sinsacate",
    "img": "https://www.lavoz.com.ar/resizer/v2/PTYRND5FBVA6DG5GOWUFL26VJM.jpeg?quality=75&smart=true&auth=236a66e4138c5d23d105d974a5ec57bfb516ee706468587e949cba2f62b90459&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Senado. Villarruel explicó por qué no puede intervenir para echar a Paoltroni del bloque de LLA",
    "body": "La vicepresidenta de la Nación y presidenta del Senado, Victoria Villarruel, salió al cruce este jueves en sus redes sociales para explicar por qué no puede intervenir en el pedido de expulsión del senador nacional Francisco Paoltroni, que integra las filas del oficialismo. En su cuenta de X, Villarruel justificó su rechazo “por improcedente” al pedido recibido y dejó en claro que sonlos propios bloques los que deben decidir sobre sus miembros. Al periodismo pautero y mala leche le digo que deje de buscar titulares que dividen y dedíquense a informar sin hacer amarillismo. Presidencia del Senado no decide la expulsión o inclusión de los senadores miembros de los bloques, eso lo hacen los mismos bloques y como no era… pic.twitter.com/25dUc2cuoN — Victoria Villarruel (@VickyVillarruel) August 29, 2024 En la publicación, apuntó contra el periodismo “pautero y mala leche”: “Dejen de buscar titulares”. El rechazo al pedido de LLA Según publicó el diario Clarín, les exigirá que vuelvan a enviar otro documento pero “bien redactado”. Todo lo publicado sobre la Libertad Avanza La decisión tiene que ver con que en el texto, el jefe de bloque de La Libertad Avanza le pide a Villarruel la expulsión de Paoltroni. En el texto “solicitan la expulsión” a la presidencia del Senado que maneja Villarruel. Técnicamente, no es algo que le corresponda a la Presidenta del cuerpo. Los bloques son autónomos y ellos deciden su conformación u cambios. Villarruel no puede expulsarlo. Si bien es un detalle técnico tiene un fuerte mensaje detrás. La decisión de echar a Paoltroni fue gestada desde el Ejecutivo y la vice no tuvo que ver. Temas Relacionados La Libertad Avanza Senado Gobierno de Milei",
    "img": "https://www.lavoz.com.ar/resizer/v2/ZZLAA2FCCNEFLB5BARYKK3EKGI.png?quality=75&smart=true&auth=065611edab3f051c59a03c812c5497f9b5f7a2f70aef8d3d42769771de089790&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Epec. Me quedé sin trabajo, alquilo o mis ingresos bajaron: cómo hago para no perder la tarifa social",
    "body": "En 2022, el Gobierno nacional lanzó el Registro de Acceso a los Subsidios a la Energía (Rase), con tres categorías: la N1 (ingresos más altos, no recibirían más subsidios); la N2 (clases más bajas, subsidios más altos) y la N3 (la clase media, subsidios menores que en la N2). Sin embargo, a principios de este año, cuando se anunciaron los cambios en los precios estacionales de la luz y el gas y se realizaron las modificaciones en el porcentaje de los subsidios que recibían precisamente los usuarios incluidos en los niveles 2 y 3, también cambiaron las reglas respecto de los beneficiarios de tarifa social. Consumo Tarifas. Epec lanzó un plan de recategorización: qué deben hacer los usuarios residenciales para pagar menos Lisandro Guzmán En el caso concreto de Epec, la empresa provincial de energía de Córdoba, hay 51 mil clientes del servicio de energía eléctrica en Córdoba que son beneficiarios de la tarifa social provincial pero que no se inscribieron en el Registro de Acceso a los Subsidios a la Energía (Rase). Otros, en tanto, sí tienen vigente el subsidio pero se les modificó su situación económica por la caída de sus ingresos y deberían estar en otra categoría más beneficiosa. La Voz le trasladó esta última inquietud a Alfredo Camponovo, vocero de Epec, para saber cómo no perder la tarifa social. Cómo hacer para cambiarse de categoría y recibir más subsidios Si los ingresos están por debajo de los 900 mil pesos mensuales para todo el grupo familiar y se tiene un sólo inmueble, o se es inquilino, y un vehículo con más de 3 años de antigüedad, se puede pasar de la categoría N3 a la N2. El nivel 2 tiene mayor cobertura de subsidio, un 75% sobre el costo de la energía, mientras que en el nivel 3 es de un 50%. Además, el N2 tiene cobertura con subsidio de hasta 350 kW y el N3 de 250 kW. Esto significa que la diferencia en la factura es considerable y representa un claro beneficio. Cómo sé en qué categoría estoy En la factura de Epec hay una leyenda que indica si la boleta tiene o no subsidio y en qué categoría se encuadra ese hogar. Política Tarifa social. Preocupa en Epec la situación de 51 mil clientes no inscriptos en el Rase Pablo Petovel Si se está en la categoría N3 significa que ese usuario, en algún momento, hizo el trámite para obtener un subsidio en la tarifa. Cómo me recategorizo Quienes hicieron el trámite, tienen un número de gestión. Con ese dato hay que ingresar a argentina.gob.ar/subsidios y modificar el formulario. Ingresar al sitio. Completar los datos con número de gestión, DNI y e-mail desde donde se hizo el trámite. Si no recuerda el número de trámite, se puede recuperar fácilmente con la dirección de correo electrónico. Hacer clic en eliminar o modificar mi solicitud y actualizar el formulario para poder ser recategorizado. Temas Relacionados Subsidios Tarifas EPEC Info útil Servicios",
    "img": "https://www.lavoz.com.ar/resizer/v2/UXXYVIDY7ZAFVL36OGG3564VSE.jpg?quality=75&smart=true&auth=29b79240799d2e930a78553ac0e12fcf7ad8f6eaa1388307be8b2d1fd8700ec7&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Corrientes. Fernando Burlando dejó de ser el abogado de la mamá y de uno de los hermanos de Loan Peña",
    "body": "El abogado Fernando Burlando dejó de ser el representante legal de la mamá de Loan Peña, el pequeño de 5 años que desapareció el pasado 13 de junio, en Corrientes. Según confirmaron Clarín e Infobae, María Noguera, la madre de Loan, y uno de sus hijos, José Omar Peña, pasarán a estar representados por el letrado Roberto Méndez. De este modo, toda la familia del pequeño (padre, madre y hermanos) tendrá el mismo abogado. “Se querían juntar con el poder político y eso a mí, siendo que el poder político está investigado, no me gusta. Estoy tratando de que se investigue, tratando de llegar a la verdad y pasa eso... Es insólito”, aseguró Burlando, en diálogo con Infobae. al ser consultado por el hecho. Sucesos Corrientes. Caso Loan: la hija de una de las detenidas dio otra hipótesis y espera que el niño aparezca Redacción LAVOZ Ciudadanos Corrientes. Encontraron una remera con sangre en el naranjal donde desapareció Loan Peña Redacción LAVOZ Burlando dejó de ser el abogado de la familia de Loan: lo que se sabe Méndez, acorde a lo recopilado por Clarín, había asumido la representación de los Peña desde el inicio. Según Burlando, Méndez lo “revocó sin avisar”. En tanto, Burlando dijo que esto ocurrió tras haberse “ganado un par de enemigos” con su intervención en el expediente. El pedido de Méndez, según el mismo medio, también incluye el desplazamiento de su par Gustavo Briend. Este fue presentado ante la jueza federal Cristina Elizabeth Pozzer Penzo y avalado por la mamá, el papá y el hermano de Loan. Según dijo este último, se trató de “una decisión de la familia”, sobre todo de sus padres. Respecto a la desaparición y búsqueda de su hermano, el joven apuntó: “Voy a seguir buscando a Loan. Esto no puede quedar así. Si el doctor Méndez no se pone las pilas, también vamos a tener que tomar cartas en el asunto”, advirtió. Temas Relacionados Loan Peña Fernando Burlando Corrientes Búsqueda de personas",
    "img": "https://www.lavoz.com.ar/resizer/v2/UPWKYOFT4ZDTFMED5LTWLRP37I.jpg?quality=75&smart=true&auth=379d9f42454e53d251d762e8a05626ce92c631ee1d122dcfc95fd362a07713bf&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Marley reveló qué le dijo Flor Peña tras la denuncia de Alfredo Molina en su contra",
    "body": "En diálogo con LAM, Marley se refirió a la denuncia por abuso que pesa en su contra y expresó su gratitud por el apoyo que recibió, tanto del público como de sus colegas en el medio. Además, reveló qué le dijo Flor Peña al respecto. Tevé Casos similares. Jey Mammon rompió el silencio tras la denuncia contra Marley: “Como hicieron conmigo” Redacción LAVOZ En conversación con Ángel de Brito, el conductor compartió cómo vivió estos difíciles momentos y quiénes han estado a su lado. “Todos. Moria Casán, La Negra Vernaci, Humberto Tortonese... fue como una avalancha de 'estamos con vos', 'esto va a terminar pronto'”, le dijo Marley al periodista. El acusado también destacó el apoyo que recibió del público. “La gente también, todos opinan igual, que hay que terminar con este tipo de gente que quiere sacar provecho de otra persona simplemente porque está en televisión o porque tiene un ingreso más alto al normal”, expresó, reafirmando su inocencia. Play Cuando De Brito le consultó específicamente por Florencia Peña, Marley no dudó en mencionar que la actriz también le expresó su apoyo. “Flor también, por supuesto. No estamos peleados, nos llevamos genial. Pasó que ella viajó mucho y yo también. Fue una de las primeras que me escribió, me dijo 'estoy con vos'”, subrayó el conductor, dejando en evidencia que su vínculo con la actriz sigue intacto y fuerte. Temas Relacionados Marley Florencia Peña",
    "img": "https://www.lavoz.com.ar/resizer/v2/MFVK7PZ7YJGAXIIPMQLRABPNAE.png?quality=75&smart=true&auth=8e4eb9a8e0ed6c0dea070cd9da0748ec999a3fc1768b6ff56d0b5c77b147efa9&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Sembró la polémica. Nicole Neumann habló de su cuerpo postparto: “No estaré en el perfecto 90-60-90″",
    "body": "A dos meses del nacimiento de su hijo Cruz, Nicole Neumann está más activa que nunca en redes sociales, compartiendo detalles de su vida como madre y modelo. En su última publicación en Instagram, la modelo sorprendió a sus seguidores con una sesión de fotos en San Martín de los Andes, donde lució un conjunto deportivo de color bordó mientras su bebé descansaba. “Mientras Cruz duerme …. ¡Mamá balconea!”, escribió Nicole en la descripción de las imágenes, mostrando su look invernal con un gorro de peluche y botas de nieve. Aprovechando el momento, la esposa de Manu Urcera reflexionó sobre los cambios que experimentó su cuerpo tras sus embarazos, incluyendo el más reciente. “Así, agradeciendo a mi cuerpo por sus tantos cambios para ¡traer mis amores a este mundo!”, expresó Neumann. Además, la modelo se mostró contenta y satisfecha con su figura actual: “No estaré en el perfecto 90-60-90 pero feliz y sin poder quejarme, ¿no?”. La publicación de Nicole Neumann en Instagram. (Foto: captura de pantalla) La respuesta de sus seguidores no se hizo esperar, inundando la publicación con comentarios de apoyo y admiración. “Estás hermosa, bella con esos hijos tan lindos, sos una mamá perfecta”, “¿Qué? La más linda de Argentina”, y “Diosa, elegante, bella y qué momentos inolvidables esos”, fueron algunas de las palabras de cariño que recibió. Otros, la criticaron por pensar en algo tan banal como su cuerpo en un momento así. “En este momento lo menos importante es tu cuerpo”; “El constructo social del estereotipo de belleza 90-60-90 es lo que ha llevado y sigue llevando a muchas jóvenes a caer en trastornos alimentarios y TOC”; “90- 60-90... número irreal... la perfección es cuando nosotras mismas aceptamos la imagen que nos da el espejo”; “Opino que ya es hora q te des.cuenta que no todo pasa por un cuerpo bonito”, fueron otros de los mensajes que recibió en formato de crítica. Temas Relacionados Nicole Neumann",
    "img": "https://www.lavoz.com.ar/resizer/v2/W42LBXRG2NAHFOU3ZSELIYUWX4.jpg?quality=75&smart=true&auth=ff636dd7490e38bb0e5c2258fa9b5132c1420b8fef641be8d59b29cbe9f8431c&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Casos similares. Jey Mammon rompió el silencio tras la denuncia contra Marley: “Como hicieron conmigo”",
    "body": "Después de que se hiciera pública la denuncia de Adrián Alfredo Molina contra Marley por presunta corrupción de menores, Jey Mammon, quien vivió una situación similar hace dos años con Lucas Benvenuto, habló sobre el tema en Intrusos. La reacción de Mammon era una de las más esperadas, ya que conoce de primera mano las implicaciones de una denuncia de este tipo. Primero, el conductor aseguró no conocer en profundidad el caso y por eso declaró que no le parecía conveniente opinar. Sin embargo, ante la insistencia del cronista, expresó, ambivalente: “Ni me sorprende ni me deja de sorprender lo que pasó”. “Con un título mucha gente opinó sobre mí, pero no es mi manera de proceder. Te resumo, no creo que tenga mucho para decir sobre esto. Así como opinaron sobre mí, sin profundizar, yo voy a profundizar pero tampoco me gusta opinar”, aseveró. Sin embargo, dejó claro que no seguirá el mismo camino que otros tomaron en su contra: “Yo no voy a opinar sobre los demás como lo hicieron conmigo”. Cuando se le preguntó si había podido hablar con Marley, Mammon fue cuidadoso en su respuesta. Dejó en claro que lleva mucho tiempo sin hablar con su colega, como dejando entrever que Marley no se comunicó con él cuando sucedió lo de Benvenuto. “Hace muchísimo que no hablo con él, así que no se por qué tendría que llamarlo. Si me entero bien lo que pasó y siento que amerita hacerle un llamado, lo haré”, completó. Play Video Jey Mammon rompió el silencio tras la denuncia contra Marley: Como hicieron conmigo El exconductor de La Peña de Morfi cerró su opinión sentando una posición firme: “No creo que tenga que opinar sobre una denuncia ni condenar a una persona. Nadie tiene que condenar a nadie en virtud de un título. Siento que estoy hablando mucho sobre algo que no tengo que decir nada. No tengo nada que ver”. Finalmente, sobre si la denuncia podría perjudicar significativamente a Marley en lo laboral, Mammon volvió a dejar en claro que no quería hablar del tema pero entonces, el periodista cambió la pregunta y le consultó si a él le había afectado. Entonces, Jey respondió: ¿A vos qué te parece? Me parece justo establecer un paralelo, lo que sí tiene que ver en todos los casos por igual es la condena social frente una acusación, antes de que la Justicia se expida, es impropia”. Temas Relacionados Jey Mammon",
    "img": "https://www.lavoz.com.ar/resizer/v2/R6GBXBJCW5DPBBF6MNIPKDHS5A.png?quality=75&smart=true&auth=aa2a446c9e6a1063d6153ecb4dd29c4e3042cd52169fb1fbe1759fe3b1f7ea6f&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Lotería. Quini 6: los números ganadores del sorteo 3.195 del miércoles 28 de agosto",
    "body": "Los miércoles y los domingos se sortea el Quini 6 en la Argentina (datos del sorteo 3.194). Conocé los resultados del sorteo, cuál fue el pozo millonario y todo lo que tenés que saber del juego que pertenece a la Caja de Asistencia Social de Santa Fe. Todo lo publicado sobre el Quini 6 Servicios Apuestas. La Lotería de Santa Fe aumentará los pozos mínimos asegurados para el Quini 6 y Brinco: ¿de cuánto serán? Redacción LAVOZ Estos fueron los números ganadores del miércoles 28 de agosto. Quini 6: los resultados del sorteo del 28 de agosto Tradicional del Quini 6 11 - 44 - 35 - 19 - 43 - 17 El pozo quedó vacante con más de $ 1.948 millones. La Segunda del Quini 6 18 - 33 - 17 - 01 - 13 - 37 El pozo quedó vacante con más de $ 2.196 millones. La Revancha del Quini 6 19 - 44 - 11 - 09 - 02 - 41 El pozo quedó vacante con más de $ 672 millones. Siempre Sale del Quini 6 09 - 38 - 24 - 29 - 10 -31 Hubo 20 ganadores con 5 aciertos, que se llevarán más de $ 6.104.000. Ciudadanos Con suerte. Río Tercero, ciudad en racha con el Quini 6: en un año tuvo cuatro ganadores Baltazar Vargas (Especial) ¿Qué es el QUINI 6? Se trata de un juego poceado. Esto quiere decir que el monto que se ofrece en premios (pozo) es variable, y corresponde a un porcentaje de lo recaudado. Pertenece a la Caja de Asistencia Social de Santa Fe y se desarrolla desde 1988, siendo desde ese momento el juego favorito de todos los argentinos. ¿Cómo se juega al QUINI 6? El apostador elige al azar 6 números sobre un total de 46 que van desde el '00′ al '45 inclusive' y con los mismos participa de las modalidades que elija. El Agenciero los carga en el sistema de su capturadora de apuestas, entregando un ticket al apostador. El juego posee 3 modalidades de apuestas: TRADICIONAL (Primer Sorteo y Segunda del Quini) REVANCHA SIEMPRE SALE Los valores de apuestas, sujetos a actualizaciones, son: Tradicional: $ 800 Revancha: $ 800 (del tradicional) +$ 400 Siempre Sale: $ 800 (del tradicional) + $400 Total: $1.600 (incluye participación en el Premio Extra sin costo adicional). ¿Cuándo se sortea el Quini 6? Se realizan 2 sorteos semanales los días miércoles y domingos a las 21.15. Ingresá a nuestro canal de WhatsApp Seguí el canal de La Voz en WhatsApp. Temas Relacionados Quini 6 Sorteo",
    "img": "https://www.lavoz.com.ar/resizer/v2/SAQXMCMHHRDFDB7CI5YLU6T4TQ.jpg?quality=75&smart=true&auth=689e3f7b1ebadb40f6b359fff9d5e44dfaa1dfb8adf1b9b32a889e1c0da17b60&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Perfil. Quién es Germán Kiczka, a qué partido político pertenece y de qué se lo acusa",
    "body": "El ahora exlegislador detenido y acusado de pedofilia Germán Kiczka es de Apostóles, una ciudad con más de 50.000 habitantes ubicada al sur de Misiones, considerada la capital nacional e internacional de la yerba mate. El hombre de 44 años, licenciado en Relaciones Internacionales, es un hombre muy cercano a Pedro Puerta, hijo del ex gobernador Ramón Puerta, quien le permitió incursionar en la política por primera vez en 2021, a través de la agrupación Activar. El sábado 10 de agosto, Kiczka renunció a su banca del partido, que tiene un fuerte vínculo con La Libertad Avanza. “Mi decisión se basa en la necesidad de abocarme por completo en mi defensa en la causa penal de público conocimiento en la que estoy siendo investigado”, aseguró aquel día. Kiczka, conocido también por su faceta de youtuber, producía junto a su hermano y su padre videos en un canal llamado “La magia del tío Germán”, en los que realizaban trucos y juegos para niños. Tras revelarse su conexión con la red de pedofilia, el contenido de estos videos generó horror y repudio en la comunidad. El exdiputado misionero Germán Kiczka, detenido por explotación y abuso de menores Puerta, en diálogo con La Voz de Misiones, expresó una llamativa declaración luego de afirmar que desconocía esta faceta de Kiczka: “Apóstoles es un pueblo, uno se cruza con todo el mundo. Es la vida de los pueblos chicos, uno conoce a todo el mundo, pero no se mete en la casa de la gente”. De qué lo acusan a Germán Kiczka y por qué fue detenido El apellido Kiczka surgió en una investigación que se inició en Estados Unidos y que incluye a su padre y su hermano Sebastián, sospechados de formar junto a él una red de pedofilia internacional. Ambos aceptaron los cargos en un juicio abreviado luego de ser allanados en febrero de este año, lo que dio lugar a una nueva causa. Esto derivó en una investigación por parte de la Unidad de Cibercrimen y la Secretaría de Delitos Complejos (SAIC) de la provincia de Misiones. Un hotel de Puerto Iguazú desmintió haber hospedado a Germán Kiczka antes de su fuga Con las pruebas sobre la mesa, el Juzgado de Instrucción penal N°4 de Apóstoles, a cargo del doctor Faría, dictó una nueva orden de allanamiento en la casa del diputado provincial: allí se encontraron dos celulares y una notebook, en los cuales las autoridades hallaron archivos con material pedófilo, zoofilia e incesto, además de revistas, juguetes sexuales y otros elementos comprometedores. Fuentes judiciales confirmaron que en su casa se encontró un soporte digital con material explícito que involucraba a menores de trece años. “Hay mucho”, indicaron fuentes cercanas al caso. El juez Miguel Ángel Farías también ordenó el allanamiento del local Pizza Leo Club, propiedad de los hermanos Kiczka, donde encontraron 603 archivos multimedia con contenido de explotación sexual de menores. Quién se lleva la recompensa por la captura de Germán Kiczka Luego de que el exlegislador Germán Kiczka fuera detenido este miércoles por la noche comenzaron a surgir datos concretos de cómo se dio el operativo para apresarlo y el rol clave que tuvo una vecina de la ciudad de Loreto en toda esta situación. El jefe de la Policía de Corrientes, Miguel Leguizamón, viajó a la madrugada de este jueves a Loreto, provincia de Corrientes donde el detenido fue entregado a una comisión policial de Misiones que arribó cerca de la 1 de la madrugada de este jueves para el traslado. Desde Corrientes dijeron que acompañarán a la vecina de Loreto para que pueda percibir la recompensa de 5.000.000 de pesos que ofrecía el Gobierno de Misiones por datos certeros sobre el paradero del legislador. En tanto, en diálogo con LN+, el ministro de Seguridad correntino Alfredo Vallejos señaló que Kiczka, quien ya no contaba con los fueros en la legislatura misionera, no había modificado su fisonomía, otro dato clave que derivó en su reconocimiento y posterior detención. Durante el fin de semana, se habían conocido audios donde el legislador provincial le pedía a un amigo que le consiguiera alojamiento en un hotel céntrico de Puerto Iguazú, al norte de Misiones. Vallejos descartó, de momento, que el diputado libertario haya contado con ayuda por parte de la política para permanecer prófugo. “En este momento no podría decir algo sobre eso, pero sí haremos todas las investigaciones necesarias y si hay alguien que tiene responsabilidad en esta cuestión, tendrá que responder ante la Justicia. No vamos a tener ninguna clase de miramientos”, advirtió. De su hermano, Sebastián Kiczka, quien también está prófugo y es buscado por los mismos delitos de tráfico de pornografía infantil, todavía no hay datos sobre su paradero. “Ahora estamos rastrillando la zona porque puede darse el caso del que el hermano esté en la misma zona y que ante la presencia de la policía, se haya refugiado o fugado”, comentó. Un llamado y un operativo especial: así detuvieron a Germán Kiczka Luego de que el exdiputado provincial Germán Kiczka fuera detenido en la ciudad de Loreto, en la provincia de Corrientes, comienzan a conocerse de a poco los detalles vinculados con la captura del hombre acusado de pedofilia y que estaba prófugo y con pedido de captura internacional por parte de Interpol. Sucesos Corrientes. “Desviados mentales”: el contundente comunicado de Patricia Bullrich tras la detención de Germán Kiczka Redacción LAVOZ De acuerdo con la reconstrucción que han realizado medios de la zona, el exlegislador estaba en un bungalow en construcción, que no estaba habilitado para trabajar como sitio de alquiler. Allí habría pasado las últimas horas antes de ser apresado. El llamado de una mujer, clave para detener a Germán Kiczka Sin embargo, esa hipótesis se cayó cuando una mujer lo reconoció mientras estaba paseando por la zona y dio aviso por medio de un llamado telefónico a la comisaría de aquella ciudad, ubicada en el norte correntino y a unos 200 kilómetros de Apóstoles, su lugar de residencia en Misiones. Entonces, una comisión policial local se acercó hasta el lugar y detuvo al diputado del partido provincial Activar con terminal política en el libertario Pedro Puerta, en un operativo que también incluyó a fuerzas misioneras y nacionales. Sucesos Era intensamente buscado. Detuvieron en Corrientes al ex diputado Germán Kiczka, acusado de pedofilia Redacción LAVOZ La comunicación de la mujer ingresó a las 21 de este miércoles, mientras la policía en Loreto realizaba un control sobre la ruta 118. Dijo haberlo visto en cercanías del camping municipal. Según Clarin.com, cuando los agentes se contactaron con la mujer, estaba muy nerviosa y dijo que estaba casi segura que era el prófugo. Una patrulla se dirigió al camping, donde detectaron rápidamente el Toyota Corolla blanco en el que Kiczka se había fugado de Misiones. El diputado prófugo buscó evadir a la policía en un primer momento pero al ver rodeado el lugar, aportó su identidad real y los agentes le pidieron el DNI para corroborarlo. Esposado, lo llevaron al hospital del pueblo, donde un médico constató su estado de salud. En poder de Kiczka se halló un celular sin chip. Trascendió que para comunicarse con sus allegados, el prófugo usaba el teléfono del encargado del camping, motivo por el cual el aparato fue secuestrado. Sucesos Misiones. Así se escapaba Germán Kiczka, el diputado acusado de pedofilia: el video de su huida Redacción LAVOZ El cuidador del lugar explicó la excusa que le dio Kiczka para quedarse donde estaba. Le dijo que había tenido problemas con su familia y que se quería quedar en ese lugar unos días. Así se escapaba Germán Kiczka de Misiones Germán Kiczka, el ahora ex diputado misionero acusado de pedofilia ya está detenido pero previo a ello se conoció un video que muestra el momento en el que el ex legislador escapaba de Misiones poco antes de perder los fueros. Las imágenes las tomó una cámara de seguridad el 21 de agosto en la mañana, antes de que la Cámara de Diputados local aprobara su desafuero. Sucesos Por YouTube. Magia, engaño y seducción, así detectaron la red de pedofilia vinculada al diputado Germán Kiczka Redacción LAVOZ El hombre salió de su vivienda y condujo por la zona en la que lo captó la cámara. Sin embargo, hasta ahora se desconoce el recorrido que hizo ese día y cuál es su paradero. Mientras, los investigadores siguen analizando las otras cámaras de la ciudad de Apóstoles. Vale recordar que también permanece prófugo Sebastián Kiczka, hermano del ex legislador del partido local Activar, que hizo campaña por Javier Milei. La fiscal Silvia Barronis amplió la imputación contra ambos. Play Video Video así escapaba Germán Kiczka el diputado misionero denunciado por pedofilia. (TN) Además, el juez ordenó el allanamiento del local Pizza Leo Club, propiedad de los hermanos Kiczka, donde se encontraron 603 archivos multimedia con contenido de explotación sexual de menores. La investigación inició en febrero, cuando la Justicia Federal realizó un operativo en el domicilio de su padre y hermano en la ciudad de Apóstoles, sospechando que formaban parte de una red de pedofilia internacional. Sucesos $ 5 millones. Caso Germán Kiczka: el Gobierno de Misiones ofreció una recompensa para quien ayude a encontrarlo Redacción LAVOZ En cuanto a su posible fuga, en un primer momento se barajó la idea de que esté escondido en Puerto Iguazú, ya que reservó una habitación en un hotel, sin embargo, se descartó en las últimas horas. Los investigadores no descartan que pueda estar en Corrientes. Aún así, otra hipótesis es que estaría en España, ya que tiene familiares allí. Germán Kiczka aparece como una de las principales tendencias de búsqueda de Google Trends. Temas Relacionados Misiones Pedofilia Abuso sexual de menores Germán Kiczka",
    "img": "https://www.lavoz.com.ar/resizer/v2/7ATCCR4GMJFOJPWURSSEXAJPDI.jpg?quality=75&smart=true&auth=b0259f28bfa8b63aab911f21d1b5c23a6db2275954ff5cefb94b374c0ad42190&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Córdoba acelera: llega una nueva marca de motos de calidad a precios competitivos",
    "body": "Familia Parra, empresa que comercializa vehículos 0 km y usados en Córdoba y San Luis, motos y movilidad sustentable, inauguró el concesionario oficial y exclusivo QJ Motor en Av. Sagrada Familia 1028 de la ciudad de Córdoba. Fachada concesionaria oficial QJ Motor, ubicada en Av. Sagrada Familia 1028. En el local se comercializan modelos de motos de diferentes estilos y potencias en las categorías trail, street y scooter; los cuales están disponibles para test drive y cuentan con una garantía de cinco años ó 50.000 km. Asimismo, Familia Parra desarrolló un taller de postventa en el mismo concesionario para atender QJ Motor, además de vender los repuestos y accesorios que el cliente necesite. Las unidades pueden ser adquiridas con financiación de 50% en 12 cuotas sin interés a través de BBVA y hasta 60 cuotas por medio de Bancor. El desembarco en Córdoba se realiza de la mano de Grupo Simpa, compañía que produce y ensambla los modelos de la marca QJ Motor en las plantas industriales de Campana y Pilar. QJ Motor pertenece al grupo Geely, fabricante líder de automóviles que controla importantes marcas como Volvo Cars, Polestar, Lotus, Geely auto, Lynk & Co y Proton cars y ofrece, desde hace más de 30 años, soluciones de movilidad de contrastada calidad a un total de 130 países y regiones. Directivos de Familia Parra junto a Martín Schwartz, director de la división rodados de Grupo Simpa. Modelos disponibles: Trail: La QJ MOTOR SRT 550, uno de los modelos que se comercializan y está disponible para el test drive. QJMOTOR SRT 550: cuenta con motor bicilíndrico 554cc de 8 válvulas con refrigeración líquida, con una potencia de 46CV a 7500 rpm, que entrega un par motor máximo de 51 Nm a 5.500 rpm contando con un sistema de inyección electrónica. Incorpora además suspensiones con horquilla invertida de 140 mm de recorrido en la rueda delantera y monoamortiguador de 26,5 mm ajustable en precarga y extensión en suspensión trasera. Con un peso de 235kg y Dashboard con pantalla LCD 4″ proporciona todos los datos relevantes de forma clara, precisa y muy intuitiva. QJ MOTOR SRT 700, una de las propuestas trail de la marca. QJMOTOR SRT 700: este modelo está impulsado por un motor bicilíndrico de 698cc que proporciona una potencia significativa y agilidad, lo que la convierte en una opción versátil para distintos tipos de usuarios. Incluye ABS 9.1, escape 2 en 1, iluminación Full LED, pantalla TFT 5″ multifunción, piñas de conmutadores iluminadas y características de extrema comodidad como puños y asiento calefactables. QJ MOTOR SRT 700 X: cuenta con motor bicilíndrico 698cc, con refrigeración líquida, una potencia de 72CV y un par motor máximo de 67 Nm y un sistema de inyección electrónica. Iluminación Full LED y Pantalla TFT 5″ day &nigth que proporciona todos los datos relevantes de forma clara, precisa y muy intuitiva. Además, ofrece escape 2 en 1, con silenciador que ofrece un sonido de moto de mayor cilindrada. QJMOTOR SRT 800 SX: este modelo cuenta con la horquilla invertida, amortiguación Marzocchi, doble disco delantero marca Brembo y llanta delantera de 19″ para afrontar cualquier situación, incluso en rutas sin asfaltar. El motor bicilíndrico en V homologado Euro5 de 799cc, entrega 91 CV de potencia y 77 Nm de par, y cuenta con transmisión de 6 velocidades con embrague antirrebote para mayor comodidad. Diseñada para viajes de larga distancia, está equipada con un tanque de combustible de 18,5 litros que promete gran autonomía. También cuenta con una gran pantalla TFT a todo color, luces LED completas y ABS de doble canal para mayor seguridad en todas las condiciones de la ruta. Street: En el salón comercial se exhiben los distintos modelos de la marca. QJMOTOR SRK 400: su motor bicilíndrico 400cc de 8 válvulas con refrigeración líquida, con una potencia de 41CV, entrega un par motor máximo de 37 Nm a 7.500 rpm contando con un sistema de inyección electrónica. Además, cuenta con iluminación full LED, freno doble de disco delantero y dashboard TFT 5″ Multifunción. QJMOTOR SRK 600: la deportiva de media cilindrada posee un motor de cuatro cilindros en línea de 600 cc, el cual entrega 80,5 CV a 11 000 rpm y 51 Nm de torque a 10.500 rpm, con 229 kg de peso y 15 litros de capacidad de combustible. Se destaca por su óptica delantera de LED. Además, cuenta con horquilla delantera invertida en dorado, escape ventral y una pantalla TFT color de 5 pulgadas para el instrumental. Se lanza en diciembre de 2024. Scooter: Córdoba acelera: llega una nueva marca de motos de calidad a precios competitivos QJMOTOR Fort 350: este monocilíndrico 4 válvulas, SOHC, cuenta con refrigeración líquida y una potencia de 34 CV que entrega un par máximo de 35,5 Nm a 6.000 rpm contando con un sistema de inyección electrónica. Además, incorpora sistema de frenado ABS doble canal, suspensiones KYB, dashboard TFT mirroring, iluminación Full LED. Su peso es de 195 kg y cuenta con esspacio bajo el asiento para casco integral + casco JET. Temas Relacionados Córdoba Motos precios",
    "img": "https://www.lavoz.com.ar/resizer/v2/EKVIV35DDVDLTGQDK6R5X3W6I4.png?quality=75&smart=true&auth=309ac7ab7e10369875d0f26432c7f851115fb659296446755071043c4fa365cd&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Epec. Me quedé sin trabajo, alquilo o mis ingresos bajaron: cómo hago para no perder la tarifa social",
    "body": "En 2022, el Gobierno nacional lanzó el Registro de Acceso a los Subsidios a la Energía (Rase), con tres categorías: la N1 (ingresos más altos, no recibirían más subsidios); la N2 (clases más bajas, subsidios más altos) y la N3 (la clase media, subsidios menores que en la N2). Sin embargo, a principios de este año, cuando se anunciaron los cambios en los precios estacionales de la luz y el gas y se realizaron las modificaciones en el porcentaje de los subsidios que recibían precisamente los usuarios incluidos en los niveles 2 y 3, también cambiaron las reglas respecto de los beneficiarios de tarifa social. Consumo Tarifas. Epec lanzó un plan de recategorización: qué deben hacer los usuarios residenciales para pagar menos Lisandro Guzmán En el caso concreto de Epec, la empresa provincial de energía de Córdoba, hay 51 mil clientes del servicio de energía eléctrica en Córdoba que son beneficiarios de la tarifa social provincial pero que no se inscribieron en el Registro de Acceso a los Subsidios a la Energía (Rase). Otros, en tanto, sí tienen vigente el subsidio pero se les modificó su situación económica por la caída de sus ingresos y deberían estar en otra categoría más beneficiosa. La Voz le trasladó esta última inquietud a Alfredo Camponovo, vocero de Epec, para saber cómo no perder la tarifa social. Cómo hacer para cambiarse de categoría y recibir más subsidios Si los ingresos están por debajo de los 900 mil pesos mensuales para todo el grupo familiar y se tiene un sólo inmueble, o se es inquilino, y un vehículo con más de 3 años de antigüedad, se puede pasar de la categoría N3 a la N2. El nivel 2 tiene mayor cobertura de subsidio, un 75% sobre el costo de la energía, mientras que en el nivel 3 es de un 50%. Además, el N2 tiene cobertura con subsidio de hasta 350 kW y el N3 de 250 kW. Esto significa que la diferencia en la factura es considerable y representa un claro beneficio. Cómo sé en qué categoría estoy En la factura de Epec hay una leyenda que indica si la boleta tiene o no subsidio y en qué categoría se encuadra ese hogar. Política Tarifa social. Preocupa en Epec la situación de 51 mil clientes no inscriptos en el Rase Pablo Petovel Si se está en la categoría N3 significa que ese usuario, en algún momento, hizo el trámite para obtener un subsidio en la tarifa. Cómo me recategorizo Quienes hicieron el trámite, tienen un número de gestión. Con ese dato hay que ingresar a argentina.gob.ar/subsidios y modificar el formulario. Ingresar al sitio. Completar los datos con número de gestión, DNI y e-mail desde donde se hizo el trámite. Si no recuerda el número de trámite, se puede recuperar fácilmente con la dirección de correo electrónico. Hacer clic en eliminar o modificar mi solicitud y actualizar el formulario para poder ser recategorizado. Temas Relacionados Subsidios Tarifas EPEC Info útil Servicios",
    "img": "https://www.lavoz.com.ar/resizer/v2/UXXYVIDY7ZAFVL36OGG3564VSE.jpg?quality=75&smart=true&auth=29b79240799d2e930a78553ac0e12fcf7ad8f6eaa1388307be8b2d1fd8700ec7&width=980&height=640"
  },
  {
    "date": "24 de agosto de 2024",
    "headline": "La verdad. Cuánta luz gasta tener el cargador del celular todo el día enchufado",
    "body": "El celular es acaso uno de los aparatos eléctricos más utilizados en casi todos los hogares. Su uso intensivo hace que la batería se gaste y por consiguiente hay que cargarla. Pero luego de esta acción es muy común que las personas dejen enchufado a la corriente el cargador una vez que lo terminaron de usar. Una duda común que muchos se hacen es si dejar el cargador del celular conectado a la corriente, aunque no esté cargando el dispositivo, aumenta el total de la factura de luz. ¿Cuál es la verdad detrás de este interrogante? Cuánta luz gasta tener el cargador del celular todo el día enchufado Por un lado, la mayoría de las personas cargan el celular cuando se van a dormir, ya que es el momento en que no lo van a usar. Sin embargo, una vez completada la carga, el aparato sigue enchufado a la corriente. Ciudadanos Cómo ahorrar. La gente nunca usa este botón en el lavarropas y ahorra más del 60% en la factura de luz Redacción LAVOZ Si bien hoy en día la gran mayoría de los cargadores son inteligentes, lo que hacen que cuando la batería este cargada dejen de consumir, aun así es mejor quitarlos en favor de la salud de la batería. Otra mala práctica de la gente es dejar el cargador enchufado durante todo el día, aunque no esté cargando el celular. Ya sea por pereza o por olvido, esta es una mala práctica, ya que, aunque sea en menor medida también aumenta la factura de la luz a lo largo del año. Un cargador enchufado a la red, sin estar conectado a ningún celular o tablet, consume una media de 0,00002 kWh. En promedio pasa 16 horas conectado (restándole las horas que pasa la gente durmiendo con el teléfono cargando), por lo que el consumo anual sería de 0,12 kWh. Al igual que otros aparatos que gastan energía sin usarse, como la televisión apagada, el reloj del microondas o la consola en “stand by”, ese consumo fantasma o vampiro de los cargadores existe, pero no representa un gasto excesivo para la factura. El gasto acumulado si engorda la factura Dejar el cargador del celular enchufado sin uso no supone un gasto significativo para el bolsillo. Sin embargo hay que tener en cuenta que este consumo se suma al de otros aparatos electrónicos que también tienen consumo vampiro, como la televisión, la computadora, el microondas o la consola. Además, este consumo innecesario también implica una mayor emisión de gases de efecto invernadero y un mayor impacto ambiental. Ciudadanos Quita de subsidios en la energía eléctrica: cinco trucos para ahorrar luz tras los anuncios del Gobierno Redacción LAVOZ Por lo tanto, lo más recomendable es desconectar los cargadores y los aparatos electrónicos cuando no los estemos usando. Así ahorraremos dinero, energía y contribuiremos a cuidar el planeta. Consejos para ahorrar energía en casa Si estás buscando reducir tu factura de luz, además de desconectar los cargadores, puedes implementar otras medidas sencillas. Apaga las luces Desconecta los aparatos electrónicos Utilizar electrodomésticos eficientes Regular la temperatura Temas Relacionados Vida cotidiana Info útil Energía Electrica Ahorro Servicios finanzas personales",
    "img": "https://www.lavoz.com.ar/resizer/v2/VNLGQWZXB5BIXIIFCGU3LZUFIA.jpg?quality=75&smart=true&auth=0ad49ac402b9719d5c181d8b3266290e8bd6466dcf3be04746f091c3e01e71f4&width=980&height=640"
  },
  {
    "date": "24 de agosto de 2024",
    "headline": "Cómo ahorrar. La gente nunca usa este botón en el lavarropas y ahorra más del 60% en la factura de luz",
    "body": "La tecnología en los lavarropas avanzó a pasos agigantados en los últimos años, ofreciendo electrodomésticos cada vez más inteligentes y eficientes. Sensores inteligentes, algoritmos avanzados y materiales de última generación permiten optimizar cada ciclo de lavado, ajustando automáticamente el consumo de agua y energía según la carga y el tipo de tejido. Esta innovación no sólo se traduce en un ahorro económico significativo, sino también en un menor impacto ambiental, al reducir el consumo de recursos naturales. A pesar de que los lavarropas modernos ofrecen una amplia gama de funciones diseñadas para facilitar la vida de los usuarios y cuidar el planeta, la gente echa mano a los programas más utilizados. Sin embargo, un pequeño detalle puede marcar una gran diferencia en el consumo de energía y, por ende, en la factura de luz. Según expertos, activar esta función puede llegar a reducir el gasto energético en más de un 60%. El botón del lavarropas que ahorra más del 60% en luz El precio de las facturas de los servicios es una de las mayores preocupaciones en todas las casas argentinas. La gente busca constantemente la forma de pagar lo menos posible. (Pexels) Uno de los programas más utilizados es el lavado a 40 grados centígrados porque el agua está lo suficientemente tibia para dejar la ropa limpia pero no está muy caliente, con lo que no daña las prendas. Pero lavar la ropa a 30 grados centígrados puede proporcionar un resultado similar y consume la mitad de electricidad, lo que se puede reflejar de forma significativa en la factura. Otra recomendación de los expertos para reducir el consumo en la boleta de luz es evitar el programa de prendas delicadas, que es el peor porque es el que mayor consumo de agua requiere y, por tanto, uno de los que más aumenta el precio de las facturas. Además, resulta perjudicial para el medio ambiente. Asimismo hace que la ropa se deteriore más rápido, lo que supone un gasto extra. Consejos para aprovechar al máximo el ahorro de energía El precio de las facturas de los servicios es una de las mayores preocupaciones en todas las casas argentinas. La gente busca constantemente la forma de pagar lo menos posible. (Pexels) Separar la ropa. Clasificar la ropa por color y tipo de tejido para evitar realizar lavados con cargas pequeñas y utilizar programas inadecuados. Utilizar la carga máxima. Llenar el lavadora al máximo en cada ciclo, siempre y cuando las prendas puedan lavarse juntas. Evitar los prelavados. A menos que sea estrictamente necesario, omitir el ciclo de prelavado, ya que consume agua y energía adicionales. Aprovechar el secado al aire libre. Siempre que sea posible, secar la ropa al aire libre en lugar de utilizar una secadora. Descalcificar el lavadoras. Los sedimentos que se acumulan en el calentador dificultan el calentamiento del agua y también pueden hacer que el dispositivo no funcione correctamente. Temas Relacionados Vida cotidiana Info útil Energía Electrica Ahorro finanzas personales",
    "img": "https://www.lavoz.com.ar/resizer/v2/OFL3YVOFMRBFVCDQVUDIVOO7NU.jpg?quality=75&smart=true&auth=78122d2caa6c49c4667caabe6a8c6defe0bb109d6fcae2da0678d91732b8d6a9&width=980&height=640"
  },
  {
    "date": "4 de agosto de 2024",
    "headline": "Entrevista. Jorge “Petete” Martínez: Voy a ser periodista hasta que las neuronas digan basta",
    "body": "¿A qué edad pasaste a ser “Petete”? Desde los 8 años que soy “Petete”. Al apodo me lo pusieron unos muchachos de La France para gastarme porque corría como el muñeco, ja. ¿Por qué decidiste usar el apodo en la profesión? No lo decidí. Se terminó imponiendo. Sólo que en Radio Mitre me dijeron queremos que el programa lleve tu apodo, y pegó. Es difícil que levantemos la credibilidad del periodismo con sobrenombres así... ¡Ja, ja! Yo creo que la seriedad no se pierde por el apodo... pero suena absurdo “señor Petete”. Hablando del nivel del periodismo… ¿cómo lo ves hoy en Córdoba? Hay de todo...buenos, malos, regulares y unos cuantos obsecuentes. Hoy se confunde tener muchos seguidores en las redes con ser buen periodista. Ciudadanos Entrevista. “Cuando me muera, van a decir 'murió el cura Adrián Vitali'” Sergio Carreras Empezaste en el periodismo deportivo y pasaste al político. ¿Cómo fue esa transición? Fue natural. Estaba en la vieja LV3 en las transmisiones y apareció la oportunidad de ser notero del Informe Ya del querido René Bacco. No reniego del periodismo deportivo. Amo el fútbol y me hubiese encantado tener talento, pero soy de madera, ja ja. ¿Qué le decís a un chico de 16 que te dice que quiere ser periodista? ¡Que se va a cantar de hambre, ja ja! Naaa... que le meta con todo... ¡garra, huevo y corazón! A veces te escucho y estás en modo fiscal del pueblo. ¿Es algo planeado o te sale naturalmente? No la voy de fiscal. Me sale naturalmente. Me indigna que le falten el respeto a los jubilados y a los laburantes. ¿Te reditúa a nivel de audiencia enojarte con lo que enoja a tu público? No sé si siempre me reditúa. No mido eso porque no es una pose. Sí me identifico con vos cuando te enojás al entrevistar a funcionarios que parecen incapaces de contestar una pregunta directa. Hay algunos que son vuelteros por naturaleza. Otros son brutos y otros se hacen los boludos. Me da la impresión que te sale algo visceral, un desprecio natural hacia los políticos ineptos. Sí, es visceral y no lo puedo ocultar. Ciudadanos Entrevista. Operador radial Lito Quinteros: “Existe un vacío en la conducción de la radio de Córdoba” Sergio Carreras ¿Hasta dónde tensás el hilo cuando sabés que tu opinión puede no ser la que tiene la mayoría de tus oyentes? A veces voy a fondo con una opinión que estoy seguro no comparten los oyentes y atento contra mis propios intereses. No especulo. Por ejemplo, en Córdoba es más fácil ser antikirchnerista que antimileísta. ¿Cómo la llevás con eso? Me considero republicano. Fui un crítico duro del kirchnerismo desde siempre y tambien cuestiono a Milei cuando muestra rasgos de intolerancia. Lo que está mal está mal, lo haga quien lo haga. Jorge Petete Martínez, periodista, en la sede del Club Huracán de barrio La France, Córdoba. (Facundo Luque / La Voz) ¿Los periodistas también somos responsables de alimentar el insaciable chauvinismo cordobés? Puede que haya tribuneo con eso, pero yo soy genuinamente cordobés. Sos uno de los entrevistadores con mayor repentización, te salen las preguntas casi antes de que el entrevistado termine de decir algo. ¿Cómo desarrollaste ese talento? No lo sé. Pero se ve que es un don que tengo. Así como nunca me va a salir una gambeta, ja ja. Preguntar al toque es lo mío. La tendencia internacional y nacional es que la gente cada vez escuche menos noticias. ¿Qué reflexión te merece eso? Es entendible. Hay un malondón generalizado. Además la tecnología te abre muchas puertas. Afortunadamente la radio sigue viva. Ciudadanos Entrevista. Héctor “Pichi” Campana: “Busqué y encontré el amor; soy un tipo muy feliz” Sergio Carreras ¿Cómo te llevás con Miguel Clariá, tu histórico rival de franja horaria de Cadena3? Excelente. Es un tipo al que admiro. Un caballero con todas las letras. ¿Hay alguna diferencia clara entre sus oyentes y los tuyos? Hay gente que nos escucha un rato a cada uno. Los estilos son distintos y en la diferencia está el gusto. ¿Sos de lo que están mordiéndose las uñas mientras esperan el último resultado de Ibope? Estoy expectante, pero gane o pierda yo siento que juego una final todos los días. Amo esto y voy a seguir hasta que las neuronas digan basta. Jorge Petete Martínez, periodista, en la cancha de Huracán de barrio La France, Córdoba. (Facundo Luque / La Voz) ¿Creés en la meritocracia? Creo en el esfuerzo. A mí todo me costó. Nadie me regaló ni un centímetro de protagonismo. Fui muchísimos años movilero. Arranqué desde el subsuelo y no tuve padrinos. ¿Desde chico querías ser periodista? Desde que tenía 8 años. Siempre me imaginaba relatando o comentando fútbol. Tenía unos “rasti” y armaba partidos en el piso y anotaba los resultados. Creciste en una familia con muchas necesidades económicas, ¿eso marcó tu forma de ser periodista? Claro que sí. Nunca olvidé mis orígenes ni mi época de privaciones. Nunca pasé hambre, pero sí tuve muchas carencias. Por eso me duele el dolor ajeno. Opinión Entrevista. Juan Alberto Mateyko: Hoy me siento joven, casi adolescente Sergio Carreras Después de tantos años de éxito radial ¿te hiciste rico? ¿Podrías tomarte un año sabático? Ja,ja. ¡Ojalá! Tengo una linda vida, me doy los gustos, viajo, pero en Córdoba nadie en el periodismo si es honesto se hace rico. Si me meten un voleo y en dos meses no consigo laburo me verás manejando un Uber. Acentuás la mitología del barrio La France, del fútbol con los amigos, el asado… ¿Es una forma de empatizar con la audiencia? No, para nada. Nací en el barrio y nunca oculté mi origen. Hace casi 60 años, La France era un barrio de inmigrantes polacos, rusos, lituanos, italianos y gente de trabajo. Después se fue empobreciendo y marginalizando como el país. Pero siempre rescato mis primeros pasos. Allí vive mi vieja y está Huracán, mi amor y mi pasión para siempre. Soy fanático de toda la vida y quiero que allí queden mis cenizas. Me han contado que sos un obsesivo de la higiene. ¿De dónde viene eso? Sigo así, estoy reloco, ja. Siempre impecable y perfumado. Gasto mucha agua, pero cero en champú, ja ja. ¿Qué es mejor, bailar o trabajar con la hermana? Trabajar, seguro. Mi hermana Pamela es una maestra en la producción de mi programa. ¿En qué te ha ayudado la terapia? En ser una mejor persona. En ponerle nombre a mis fantasmas y en defender mis posturas sin exaltarme, porque eso desvaloriza lo que digo. Ciudadanos Entrevista. Pediatra Enrique Orschanski: Hacerse amigo de los hijos, los convierte en huérfanos Sergio Carreras ¿Te considerás un tipo muy sensible? Sí, soy muy sensible. Sobre todo cuando entrevisto a un padre que ha perdido a su hijo. No lo puedo soportar. Sé que estás en pareja pero vivís solo. ¿Cómo es tu fórmula? Cada pareja tiene sus propios acuerdos y así, nos llevamos bárbaro. Siempre es especial encontrarnos. Pero hablamos desde la madrugada en que me levanto hasta que nos vamos a dormir. Alternamos casas y es divertido. Seguramente cuando seamos viejitos terminaremos viviendo juntos. Jorge Petete Martínez, periodista, en la cancha de Huracán de barrio La France, Córdoba. (Facundo Luque / La Voz) La encontraste por Facebook luego de tu divorcio, después de haberla “acosado” a la distancia toda tu adolescencia. Es una larga historia. Para mí, de película. Yo la conocí en la primaria viajando en el colectivo 107 rumbo al Corazón de María y ella iba a las Mercedarias. Para mí fue amor a primera vista pero ella no se enteró ja,ja. Las vueltas de la vida nos reencontraron, luego de nuestros divorcios, y nos enamoramos. Imagino que le discutís todo, como hacés con los entrevistados cada mañana… No porque en esas discusiones siempre pierdo, ja. ¿Te cocinás vos? ¿Cuáles son tus especialidades? Cocino, lavo y plancho, ja. Me encanta cocinar. Paellas, pescados, asados, pimientos rellenos. La cocina me relaja y con un tinto de por medio, mejor. Tus hijas te odian ¿no? Por tu culpa van a ser siempre las “petetas”. Ja, sí, las gastan con eso y les embola. Tienen perfil bajo y jamás chapean con el trabajo del padre. ¿Creés que tenés muchos enemigos por culpa de tu trabajo? No los he censado, ja. Pero te los puedo describir: tipos poderosos que compran todo con plata y conmigo no pudieron. Pero los más peligrosos a veces están muy cerca. Son los que quieren tu lugar o envidian el cariño de la gente. La miseria humana siempre está presente. Ciudadanos Mostro. Negro Álvarez: La corrección política es una boludez Sergio Carreras ¿Te han insultado muchas veces en lugares públicos? En las redes hay agresiones pero en la calle recibo mucho afecto. Que recuerde, me putearon un par de veces. En general con la gente me pasan cosas hermosas como cuando llenamos el Comedia. Fue emocionante. ¿Has perdido anunciantes por tus opiniones al aire? No estoy en la parte comercial de los medios, pero cuando criticás a un político con poder siempre hay ruido. Son las reglas del juego. ¿Recordás cuál fue tu peor papelón al aire? Uy, sobre papelones podemos hacer un suplemento, ja. Te cuento uno. Tenía 19 años, había hablado tres o cuatro veces por radio para decir marcador y tiempo de juego en el fútbol y un día me dicen vas a ser comentarista de básquet. Yo que era capaz de depilar a king Kong con una prestobarba, tuve un rapto de mesura. Le digo ´nunca ví un partido de basket'. Me dicen 'no importa. Comprate un reglamento y leelo tranqui porque no es urgente'. Compré el mas barato de 5 centímetros por 4 y la letra parecía de un prospecto médico. Leí dos hojas y me aburrí. A los dos días me dicen 'viajás a Bahía Blanca para comentar Atenas ‐Pacífico'. Me da pie el relator, Atenas ganaba 6 a 0 e iban dos minutos y yo le metí: '¡esto es goleada...partido liquidado”! ja ja. ¿Qué entrevista recordás especialmente y por qué? Recuerdo algunas que en los viajes me costaron conseguir. Felipe González, José María Aznar, Violeta Chamorro, Ernesto Cardenal y Evo Morales en la selva del Chapare cuando era delegado cocalero. Qué se yo, anduve por todos lados. ¿Cómo ves este intento de “partido cordobés” del gobernador Llaryora? Qué se yo. No lo tengo muy claro. La política es muy inestable. Los políticos cambian mas de partido que el “Loco” Abreu de clubes. Ciudadanos Entrevista. Diego Tachella: La exigencia de perfección lleva a un malestar permanente Sergio Carreras ¿Existe la oposición en Córdoba? Algunos de la oposición en Córdoba están tan quemados como los oficialistas, si no cómo se explica que el peronismo gobierne hace 25 años. ¿Con qué gobernador la pasaste peor como periodista? Con De la Sota, sin dudas. Porque no se bancaban una crítica. Tenía un entorno complicado. En esa época yo estaba en los SRT y me querelló Herman Olivero. Su programa de Radio Mitre Aquí Petete celebró los 18 años de historia en el Teatro Comedia. ¿Adónde va la Argentina con Milei? Quisiera ser optimista pero soy escéptico. Hasta aquí a la casta no la tocó y la motosierra fue para jubilados y laburantes. También es cierto que el kirchnerismo dejó el país destruido. ¿Para qué sos periodista? Para dejar un mensaje desde mi humilde lugar. No voy a cambiar el mundo, pero no voy a ser cómplice ni aplaudidor de barbaridades. También soy periodista para ponerme en lugar de la gente y decir lo que ellos no pueden. Ciudadanos Miguel Clariá: “Sueño con vivir en la Córdoba que Schiaretti les vende a los porteños” Sergio Carreras ¿Aprendiste algo en la pandemia? La pandemia no me dejó nada positivo. ¿Sos llorón? Soy muy sensible, melancólico y llorón. Cuando me emociono no la careteo. ¿Cuál es el sentido de la vida? Uy, si lo supiera... creo que me voy a morir haciéndome esa pregunta. Todos los días pido a Dios poder ver crecer a mis hijas. Que sean felices y que cumplan sueños. Soy consciente de la finitud del paso del tiempo. No hay otra, por eso la disfruto al máximo. Temas Relacionados Entrevista Periodismo Medios",
    "img": "https://www.lavoz.com.ar/resizer/v2/2PPCABEWDREYNNSRYVLW2CH2ME.jpg?quality=75&smart=true&auth=219a3b66af1cdcafddbf0d491d067a4ebcda4d1c2711c28ede1697384ff99623&width=980&height=640"
  },
  {
    "date": "30 de agosto de 2024",
    "headline": "Servicio de mantenimiento a domicilio para tu flota",
    "body": "Maipú te acerca soluciones de postventa adaptadas a tu empresa. El concesionario multimarca de la ciudad de Córdoba incorporó recientemente un nuevo servicio de taller móvil para realizar servicios de postventa oficial Volkswagen, Ford y Chevrolet. Gracias al taller móvil podés acceder a un servicio especializado para tu flota, con mano de obra calificada, repuestos 100% originales de fábrica, y garantía oficial del concesionario con más de 45 años de trayectoria en el mercado. Tu flota en las mejores manos. Las acciones del taller móvil de Maipú agilizan la posventa oficial, y se constituyen como una apuesta superadora para mantener los vehículos siempre como 0km. Los servicios que se ofrecen consisten en el mantenimiento oficial, trabajos de mecánica ligera y diagnósticos electrónicos, entre otros. Además, si residís en el interior de la provincia, podés consultar el cronograma de visitas y reservar tu turno de forma online a través del sitio web de cada concesionario: Volkswagen, Ford y Chevrolet. Tu flota en las mejores manos. ¡Solicitá más información! ● Teléfono: 0810 888 62478 ● WhatsApp: 351 613-8682 ● Sitio web: www.mundomaipu.com.ar Temas Relacionados Mundo Maipú Lubricantes Servicio Postventa Maipú Garage Chevrolet Ford Volkswagen",
    "img": "https://www.lavoz.com.ar/resizer/v2/QMA6YTTU6BG2DJAMGRGPAVGHBY.jpg?quality=75&smart=true&auth=91ab8729a62e357476becdb0a94540a9e07176bd43f604bf59fdebcb8bc76374&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Doná sangre, salvá vidas: así fue nuestra campaña de donación de sangre y plaquetas de agosto",
    "body": "Queremos compartir con orgullo los resultados de nuestra reciente Campaña de Donación de Sangre y Plaquetas, llevada a cabo en la sede de Nueva Córdoba los días 26, 27 y 28 de agosto. Gracias a la increíble respuesta de nuestra comunidad, contamos con 83 personas que se acercaron a nuestra sala de Hemoterapia para realizar su donación, un logro que superó todas nuestras expectativas. “Cada una de estas donaciones representa un acto de solidaridad que transforma vidas” explica la doctora Miriam Zárate, especialista del Servicio de Medicina Transfusional. Sabemos que por cada donación, se pueden salvar hasta tres vidas, lo que significa que cientos de personas recibirán el apoyo vital que necesitan en sus momentos más críticos”. Doctora Miriam Zárate - Servicio de Medicina Transfusional - Sanatorio Allende https://www.instagram.com/p/C_A_4fYu1XQ/?img_index=1 Ya sean pacientes sometiéndose a cirugías complejas, personas que sufrieron accidentes graves, o niños luchando contra enfermedades, esta sangre es su esperanza. Sin embargo, aunque celebramos este éxito, también sabemos que la necesidad de sangre es constante. La demanda de sangre por parte de nuestros pacientes no se detiene Si la donación de sangre no fuera habitual, los hospitales enfrentarían una escasez crítica que pondría en riesgo la vida de pacientes que dependen de transfusiones para sobrevivir. La falta de un suministro estable aumentaría la mortalidad y generaría una crisis en el sistema de salud El Servicio de Medicina Transfusional del Sanatorio Allende, habilitado por el Ministerio de Salud de Córdoba y certificado por la UNC, brinda atención permanente y eficaz, asegurando transfusiones oportunas en tratamientos programados y de urgencia, además de ser un referente en la formación de médicos especialistas. “Por eso, es fundamental que sigamos concientizando sobre la importancia de la donación de sangre voluntaria y regular. No debemos esperar a que haya una urgencia para actuar” concluye la doctora Zárate. La disponibilidad de sangre segura y suficiente depende de donantes frecuentes y comprometidos que, sin esperar nada a cambio, deciden regalar vida a otros. 9 de cada 10 personas necesitarán sangre en algún momento de su vida, ya sea para sí mismos, para algún familiar, amigos o conocidos En Sanatorio Allende, continuaremos impulsando iniciativas y campañas que promuevan la donación voluntaria de sangre. Pero necesitamos tu apoyo constante. Cada donación cuenta, cada gota es crucial, y cada uno de nosotros puede ser el héroe anónimo que alguien está esperando. Juntos, podemos seguir marcando la diferencia. Ayúdanos a que la sangre siempre esté disponible cuando más se necesita. Dona sangre, salva vidas. https://www.instagram.com/p/C_N2b6vRzDS/ Doctora Miriam Zárate - Servicio de Medicina Transfusional - Sanatorio Allende Temas Relacionados Sanatorio Allende Donaciones donación de sangre Sangre",
    "img": "https://www.lavoz.com.ar/resizer/v2/UKUN46H7A5E5JG66OKBXOPTPQY.jpg?quality=75&smart=true&auth=254c21f31ad3a0fc73e487962e9b3a498de4fb0d943d2d059fe737f8485350bc&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Mundo Maipú suma nuevos talentos a su equipo: conocé las oportunidades de empleo disponibles",
    "body": "Mundo Maipú, el concesionario con más de 45 años en el sector automotriz, se encuentra en plena expansión y busca nuevos talentos para sumarse a su equipo. La empresa, reconocida por su sólida trayectoria y excelencia, está en la búsqueda de profesionales que compartan sus valores de compromiso, innovación y proactividad. Sumamos nuevos talentos a nuestro staff de Mundo Maipú. Las vacantes están abiertas para diferentes puestos, entre los que se destacan: comerciales, profesionales, líderes, técnicos, administrativos, y atención al cliente. Las personas interesadas pueden acceder a las búsquedas activas a través del portal de empleo del concesionario, y postularse de manera online. Súmate al staff de Mundo Maipú. ¿Por qué trabajar en Mundo Maipú? Mundo Maipú se distingue por ofrecer un entorno de trabajo positivo y enriquecedor, donde la colaboración y el crecimiento profesional son prioritarios. El concesionario valora y promueve el desarrollo y la capacitación de sus empleados, creando un ambiente laboral que fomenta la excelencia en todos sus aspectos. Súmate al staff de la mejor empresa multimarcas. Para conocer más acerca de Mundo Maipú, se puede visitar su sitio web www.mundomaipu.com.ar. Para más información acerca de las ofertas de trabajo disponibles, se puede visitar su portal de empleo. Temas Relacionados Mundo Maipú Empleo Capacitación jóvenes Trabajo Oportunidad",
    "img": "https://www.lavoz.com.ar/resizer/v2/BJ3WGYIO3VBMFBVA2LEUXJYYJM.jpg?quality=75&smart=true&auth=215388293097830da21dd72530f8cd672b2b40961098cbb0976962d14181faca&width=980&height=640"
  },
  {
    "date": "28 de agosto de 2024",
    "headline": "Cambiale el look al dormitorio con estos cabeceros de cama que son tendencia",
    "body": "A la hora de pensar la decoración o la forma de renovar un dormitorio, la cabecera de la cama cobra vital importancia. Sobre todo después de la irrupción de los sommieres, que permitieron jugar con este elemento sin tener que cambiar todo el mueble. Estas estructuras hacen que el ambiente se vea moderno y confortable. Esta temporada, las preferidas son las que tienen forma de punta, con un acabado similar a un pico o al estilo de una pagoda. Edisur seleccionó algunas opciones, que seguramente se complementarán a la perfección con tu estilo. La opción más chic Una alternativa de cabecera más minimalista, discreta y fácil de combinar con cualquier decoración es la tapizada con una tela lisa y rematada con un ribete de otro color. El diseño tipo pagoda aporta un toque original al espacio. Pinterest Esta opción es de las más elegantes y simples de combinar. Sólo tendrás que optar por una tonalidad que sea acorde o que contraste con el resto de la composición. El estilo oriental es un must Una alternativa más original, que promete convertirse en la protagonista indiscutible del dormitorio, es la de estilo pagoda. Este diseño aporta un toque original al espacio. Estos cabeceros pueden ser lisos o a rayas. Incluso se puede sumar algún estampado discreto. Las rayas siempre son una opción Los cabeceros a rayas son una opción más clásica, que permite dar un toque vintage y sobrio al dormitorio. También se le puede sumar un ribete para coronar el diseño. Lo ideal son las rayas finas, que crean imágenes bien elegantes y discretas. La gama de los azules y los grises es una gran aliada, aunque puede jugarse con varias paletas. Las cabeceras de cama de fibras naturales o de madera son elegantes y frescas. Pinterest Que no falten los materiales naturales También son tendencia las cabeceras de cama de fibras naturales o de madera. Resulta una alternativa elegante, fresca y perfecta para dar un toque bohemio a la decoración de cualquier dormitorio. Estos diseños son la esencia cuando el objetivo es llenar de naturalidad el ambiente. Tienen un aire retro y encajan con los estilos románticos, clásicos y vintage. #DatoEdisur: Descubrí por dentro los deptos de Flats del Parque en Manantiales II. Temas Relacionados Grupo Edisur Departamentos en Córdoba Arquitectura Diseño Dormitorio Interiorismo Diseño de Interiores",
    "img": "https://www.lavoz.com.ar/resizer/v2/DKLASCITMNH4RJGOZCPUSQPT3Q.jpg?quality=75&smart=true&auth=5bb9ff405883c74542241564841b4f253f525637c231db0fc23e140642f41762&width=980&height=640"
  },
  {
    "date": "28 de agosto de 2024",
    "headline": "Córdoba presente en el Festival Internacional de Teatro Familiar en Chile",
    "body": "Cruzar las fronteras de otros países para enriquecer la cultura de manera internacional es uno de los ejes transversales de la Agencia Córdoba Cultura y, haciendo foco en ello, “El Niño Sirena” de Guillermo Baldo, interpretada por el elenco la Comedia Infanto Juvenil, se presentó participó de esta 17° edición del FAMFEST en Chile. Además, la agencia y los organizadores del festival firmaron un convenio de colaboración para fomentar el fortalecimiento de las artes para las infancias. Teatro Familiar en Chile Famfest. Durante el mes de agosto se desarrolló en Chile el 17° Festival Internacional de Teatro Familiar (FAMFEST) que reúne, cada año, las mejores propuestas escénicas para audiencias jóvenes, con la misión de acercar el teatro a niños, niñas y adolescentes de Chile. La Agencia Córdoba Cultura, que tiene entre sus ejes transversales cruzar las fronteras de otros países para enriquecer la cultura de manera internacional, participó del FAMFEST y, a través de Raúl Sansica, presidente de la agencia, se expuso la importancia que el teatro tiene para la provincia y, sobre todo, aquel espacio reservado para las artes escénicas en relación a las infancias: “El teatro es un gran valor para nuestra provincia, contiene un impulso ascendente a lo largo del tiempo. Es un teatro innovador, desafiante, creativo, experimental, con una búsqueda permanente de nuevos lenguajes. La Agencia Córdoba Cultura, instituye el FIT Córdoba Mercosur en octubre del año 2000. El FIT Córdoba Mercosur incluía en su programación propuestas para la infancia y la juventud, pero en el año 2003 nace el Festival Internacional de Teatro para Niños y Jóvenes, como una respuesta a la necesidad de profesionalización de los grupos teatrales y al interés de diversas instituciones dedicadas a la infancia. El FIT Córdoba para la Infancia y la Juventud es el único festival estatal dirigido al público infantil, que desde 2012 itinera por toda la provincia, en el 2014 suma como eje temático el vínculo intergeneracional y en 2024 realizará el 1° Encuentro Internacional de Cultura Infancia con invitados y referentes de todo el mundo”. Teatro Familiar en Chile, Famfest. Por otro lado, Argentina llegó al festival con dos obras: por un lado, “El Niño Sirena” de Guillermo Baldo, que cuya función fue protagonizada por el elenco oficial y presentada en el Teatro Municipal La Pintana y, por otro lado, “Tic Tac, el héroe del tiempo” de Omar Álvarez Títeres. Bajo el lema “hilando historias”, la nueva edición del FAMFEST Chile contó con más de 100 funciones en salas de nueve comunas de la Región Metropolitana del país trasandino y una gran variedad de obras que resaltaron el valor de la diversidad, la naturaleza y el patrimonio cultural. La participación de Córdoba en el FAMFEST Chile se coronó con la celebración de un convenio de colaboración entre el Centro Cultural Mori, organizadores del festival, y la Agencia Córdoba Cultura. El objetivo general del convenio es el de coordinar esfuerzos, acciones, capacidades y conocimientos de ambas instituciones, a fin de promover el desarrollo de instancias que fomenten la creación, fortalecimiento y difusión del quehacer de las artes para las infancias. De esta manera, la agencia y el Centro Mori se comprometen a construir y mantener instancias permanentes de diálogo y generar un corredor de intercambio de programaciones artísticas y talleres de capacitación de ambos países. Hecho en Córdoba “El Niño Sirena” se estrenó en el 2022 con dirección de Guillermo Baldo junto a la dramaturgia de Ricardo Ryser y fue ganadora como Mejor Obra para la Infancia y Mejor Dramaturgia en la edición 2023 de los Premios SIRIPO. Guillermo Baldo, es licenciado y director de teatro y durante mucho tiempo se dedicó a componer obras pensadas para un público adulto, pero, desde hace un tiempo, se adentró en el mundo de niños y jóvenes para pensar en escenas que tengan un punto de contacto con las problemáticas tabúes o poco transitadas en la escena infanto juvenil. Baldo escribió la obra “El niño sirena”, dirigida a niñas y niños mayores de nueve años, y, al respecto, comenta: “Comencé a pensar en una obra que aborde el tema del abuso infantil y recordé el cuento de La Sirenita. Desde ese vínculo intertextual empecé a pensar en una creación que tuviera como eje principal la pérdida de la voz”. Es que el personaje del cuento de Andersen cambia su voz para ser humana, en cambio al protagonista de “El niño sirena”, un jovencito de 10 años, un adulto le roba la voz y lo obliga a guardar un secreto. Teatro Familiar en Chile, Famfest. La obra alude a todo el proceso de este niño por recuperar su voz y encontrar las palabras que lo salven de las profundidades del mar, donde se encuentra. El autor reflexiona y agrega: “es un posicionamiento desde la escritura y la puesta es pensar en un dispositivo artístico que se base en la escucha. Casi como un posicionamiento político que a mí me interesa al momento de pensar obras para la infancia es pensar en que la obra sea un espacio de encuentro intergeneracional en una sociedad donde constantemente se están pensando espacios separados y creo que temas tan complejos como estos necesitan de ese intercambio, abrir espacios de comunicación”. Los personajes fueron interpretados por Matías Etchezar, Eugenia Hadandoniou, Diana Lerma, Lautaro Metral, Pedro Parolini, Eric Venzon, Florencia Boasso, Carolina Godoy y Xavier del Barco, integrantes del elenco estable de la Comedia Infanto Juvenil del Teatro Real, uno de los elencos oficiales de la provincia Córdoba, creado en 1975. Desde entonces realiza funciones en salas y espacios no convencionales, funciones didácticas para escuelas e itinerantes. Un elenco con historia A lo largo de décadas, la Comedia Infanto Juvenil ha recorrido distintos escenarios del territorio provincial y nacional en el marco del Programa Corredores Teatrales. Desde el año 2003 a la fecha, ha sido el elenco anfitrión del Festival Internacional de Teatro para Niños y Jóvenes de Córdoba. En los últimos años, la Comedia Infanto Juvenil concretó nuevas experiencias teatrales infantiles surgidas en el marco de los talleres de investigación del elenco, instancias concebidas para distintos espacios escénicos, apelando a nuevos lenguajes que generaron un vínculo novedoso y transversal con las nuevas generaciones de espectadores. Entre ellas, se destaca la obra “Shake Game” donde convivieron mega estructuras y teatro acrobático con luchas de poder; los universos literarios de Shakespeare sirvieron de escenario de mundos y personajes, que dieron vida a este misterioso juego interactivo. Teatro Familiar en Chile, Famfest. El elenco también ha incursionado en las plataformas digitales del Teatro Real en distintos formatos: con obras completas del elenco, intervenciones en Tik Tok y contenidos audiovisuales que cuentan el proceso de creación de obra a través de la mirada del director, artistas y equipos técnicos involucrados en las distintas etapas de realización. El elenco de la Comedia Infanto Juvenil ha desarrollado performances en distintos espacios como “Fenómenos” en el Museo de Ciencias Naturales y “Aguas Va” tomando los balcones del teatro, realizando una experiencia muy entretenida para los transeúntes que recorren la plaza San Martin. También ha participado en “Animaladas Sinfónicas”, una producción de la Banda Sinfónica de la Provincia junto a la cantante y directora del Teatro Real, Coqui Dutto y el trío “La música nos amontona”. Cabe destacar que esta realización del Teatro del Libertador San Martín y el Teatro Real fue ganadora del Premio SIRIPO 2022 a mejor obra de Teatro Musical. Temas Relacionados Agencia Córdoba Cultura Teatro Arte Festival Internacional de Teatro Familiar en Chile",
    "img": "https://www.lavoz.com.ar/resizer/v2/WVBQU6TBYNEWNNC3OEAGJD4S2I.jpg?quality=75&smart=true&auth=312008e43fc823315e962d4047d3a80788ca9a33d081a22741f42ba1be265c24&width=980&height=640"
  },
  {
    "date": "27 de agosto de 2024",
    "headline": "Promoviendo la educación médica: hablemos de hemorroides",
    "body": "Aunque es muy común, hablar de las hemorroides suele considerarse incómodo, casi como un tabú. Sin embargo, para promover la educación médica entre la población, deberíamos abordar este tema con naturalidad. “Las hemorroides son estructuras vasculares en el conducto anal que todos tenemos” explica la doctora Alejandra Tornini, quién forma parte del Servicio de Cirugía General del Sanatorio Allende y es especialista en coloproctología. Y añade: “Normalmente son asintomáticas, pero pueden presentar complicaciones”. Existen dos tipos de hemorroides. Estas pueden ser: Hemorroides externas: Las mismas se localizan fuera del conducto anal y están cubiertas por piel. Cuando se complican pueden ser dolorosas y sensibles al tacto. El diagnóstico más frecuente es la trombosis hemorroidal, es decir, cuando se forma un coágulo dentro de la vena hemorroidal. Este fenómeno puede causar inflamación intensa, dolor de comienzo brusco y un bulto duro violaceo y sensible en la zona anal. Hemorroides internas: Estas se encuentran dentro del conducto anal, cubiertas por mucosa. Las internas son generalmente indoloras, pueden prolapsarse (es decir, se desplazan hacia fuera del ano durante la defecación o debido a esfuerzos físicos . Uno de los síntomas más comunes de las hemorroides internas es el sangrado rectal, que suele ser rojo brillante y puede aparecer en la materia fecal o en el papel higiénico después de la defecación. Las hemorroides internas pueden prolapsarse (salir durante la evacuación o esfuerzos, a través del conducto anal) o sangrar (generalmente un sangrado rojo, brilloso, en gotas o chorro pero sin dolor). “El estigma social asociado con las hemorroides puede llevar a que las personas eviten buscar ayuda médica por vergüenza o incomodidad” analiza la doctora Tornini. Y explica: “Al normalizar la conversación sobre este trastorno común, se reduce el estigma y se anima a las personas a buscar la atención médica necesaria sin reservas”. ¿Qué es la enfermedad hemorroidal y cómo es su tratamiento? Romper el tabú sobre las hemorroides es esencial para mejorar la salud de los pacientes y facilitar una mayor conciencia y acceso a tratamientos preventivos. Además, contribuye a promover un entorno de apoyo emocional al reducir el estigma y fomentar la búsqueda temprana de atención médica, lo que beneficia tanto la prevención como el manejo efectivo de esta condición. El diagnóstico de las hemorroides comienza con una historia clínica detallada Las hemorroides se complican debido a varios factores. “Una de las causas es la presión excesiva durante la defecación, causada por estreñimiento crónico o esfuerzos intensos”, pero también puede haber complicaciones por diarrea, y estrés, comparte la doctora Tornini. La falta de actividad física, que puede llevar a un estilo de vida sedentario, también puede contribuir al desarrollo de hemorroides al afectar la salud digestiva y promover el estreñimiento. Durante el embarazo, el aumento del tamaño del útero ejerce presión adicional sobre las venas pélvicas aumentando el riesgo de complicaciones hemorroidales. Una dieta pobre en fibra y en líquidos es otro factor significativo, ya que la fibra y el líquido ayudan a mantener las heces blandas y regulares, reduciendo la necesidad de esfuerzos durante la defecación “Cuando la presencia de síntomas molestos asociados con hemorroides se vuelven recurrentes, nos referimos a la enfermedad hemorroidal” comenta la doctora Tornini. Y amplía: “Estos pueden requerir tratamiento médico o intervención quirúrgica según la gravedad de los síntomas mismos y la respuesta a las medidas conservadoras”. Diagnóstico y tratamiento. El tratamiento temprano y preciso de la enfermedad hemorroides es crucial para evitar la progresión de la enfermedad y para descartar otras condiciones más serias que pueden causar síntomas similares, como cáncer colorrectal o enfermedad inflamatoria intestinal. El diagnóstico de las hemorroides comienza con una historia clínica detallada, donde el médico revisa los síntomas del paciente, incluyendo la duración, frecuencia y gravedad del sangrado rectal, dolor, o sensación de bulto en el área anal. También se evalúan los hábitos intestinales, la dieta y cualquier antecedente familiar . A continuación, se realiza un examen físico del área anal , que puede incluir la observación visual del ano y el área circundante . Un tacto rectal, que implica la inserción de un dedo enguantado y lubricado en el conducto anal, ayuda a palpar cualquier anormalidad y otras posibles causas de los síntomas. “Si los síntomas son más graves o se sospechan otras afecciones gastrointestinales, una colonoscopia puede ser necesaria para visualizar completamente el colon y el recto utilizando un endoscopio flexible” comenta la doctora Tornini. Un diagnóstico temprano y preciso es crucial para determinar el tratamiento adecuado y descartar condiciones más serias que pueden presentar síntomas similares”. Doctora Alejandra Tornini - Servicio de Cirugía General - Sanatorio Allende En cuanto a las hemorroides internas, su complicación más frecuente es el sangrado. Existen casos donde los pacientes con cambios en la dieta, hábitos y a veces medicación vía oral, logran reducir el tamaño de las hemorroides y no sangran más. Cuando los pacientes no mejoran con medidas generales o presentan prolapso, el tratamiento quirúrgico es una opción. La táctica quirúrgica dependerá de la gravedad del prolapso. Existen cuatro tipos de prolapso. Estos van desde el grado 1, donde las hemorroides internas solo prolapsan dentro del conducto anal, hasta el grado IV, en donde luego de prolapsarse o salir fuera del ano no pueden ser reintroducidas y permanecen por fuera del conducto anal, generando humedad por secreción mucosa, prurito y sangrado. “Hay varios tipos de tratamientos quirúrgicos que dependen del grado hemorroidal que presente el paciente” asegura la doctora Tornini. Las nuevas técnicas se basan en la resolución de los síntomas con el mínimo dolor . Existen tratamientos alternativos como: - La colocación de bandas elásticas - Colocación de macroligaduras (procedimiento que se realiza bajo anestesia, con buen resultado , ambulatorio y sin dolor importante. La técnica de ligaduras consiste en colocar una banda o anillo de silicona que ahorca en su base el tejido hemorroidal, produciendo la disminución de flujo y caída posterior de este, generando fibrosis en el lugar) Y tratamientos quirúrgicos como cirugía convencional y mucopexia con sutura mecánica (hemorroidopexia con grapas). “Generalmente los cuadros de dolor agudo y bulto, resuelven con tratamiento médico (antiinflamatorios, venotónicos, cremas), el tratamiento dependerá del tamaño y del malestar del paciente. Lo recomendable es llevar un registro de cuantas veces se produce, y la localización de la hemorroide afectada” explica la doctora Tornini. El objetivo de seleccionar el tratamiento adecuado a cada paciente, es solucionar la enfermedad con la mínima agresión asegurando una rápida recuperación”. Doctora Alejandra Tornini - Servicio de Cirugía General - Sanatorio Allende Doctora Alejandra Tornini - Servicio de Cirugía General - Sanatorio Allende Temas Relacionados Sanatorio Allende Cirugías hemorroides",
    "img": "https://www.lavoz.com.ar/resizer/v2/EQCIQI7IIZHS3NDUPERVY7ZBHU.jpg?quality=75&smart=true&auth=2a9eaad74506c3ef62e7d3a5c2f05947ef85fd6e9e1f35c44550ba122c0d3f67&width=980&height=640"
  },
  {
    "date": "27 de agosto de 2024",
    "headline": "¿Por qué realizar el servicio de chapa y pintura en tu vehículo?",
    "body": "El servicio de chapa y pintura es un imprescindible para conservar el valor de tu auto. Un exterior en buenas condiciones previene futuras averías y daños en el vehículo, maximiza el bienestar de quien conduce, y eleva su valor a la hora de revenderlo. Maipú Garage es uno de los talleres más destacados en la ciudad de Córdoba en la reparación de chapa y pintura de vehículos. Se trata de un completísimo centro de servicios, equipado con lo mejor en tecnología y mano de obra especializada para dejar tu vehículo como nuevo. Trabaja con todas las compañías de seguros, y además ofrece financiación en cuotas fijas en sus servicios. Servicio de chapa y pintura para multimarcas de Mundo Maipú. Cabe destacar que este taller cuenta con el respaldo de un concesionario con amplia trayectoria como Maipú. Sus mecánicos son profesionales capacitados en cada tarea, que trabajan para ofrecerte un servicio de calidad con garantía exclusiva. ¿Qué servicios ofrece? Entre sus servicios, Maipú Garage ofrece la reparación por roturas leves, medianas y grandes del vehículo; el tratamiento de microbollos; la personalización de piezas con pinturas especiales; la limpieza de interiores y tapizados; y la preparación para la venta. Como diferencial, Maipú Garage se caracteriza por contar con la última tecnología en maquinaria, herramientas e insumos prémium para brindar un servicio excepcional y de la mejor calidad. Para llevar a cabo los trabajos se utilizan productos e insumos originales de fábrica, lo que garantiza al cliente un acabado impecable y un vehículo como nuevo. Solicitá tu presupuesto contactándote con Maipú llamando al 0810-888-62478, por WhatsApp al 351 613-8682, ingresando en www.mundomaipu.com.ar o acercándote a Av. Duarte Quirós 4800. Temas Relacionados Mundo Maipú Chevrolet Ford Volkswagen Chapa y Pintura",
    "img": "https://www.lavoz.com.ar/resizer/v2/3ENTTK5SW5HCTLFV4ALQNHTYXM.jpg?quality=75&smart=true&auth=0a5303381733eed55d5f0e25e5157eea357713219d0586635360b21097400305&width=980&height=640"
  },
  {
    "date": "15 de agosto de 2024",
    "headline": "Construí tu quincho o terraza en tiempo récord con steel framing",
    "body": "Si estás pensando en crear un espacio para disfrutar del verano en casa y no querés convivir con una obra durante la época de calor, te contamos que podés construir tu quincho o terraza en tiempo récord con steel framing. Este sistema constructivo resulta mucho más rápido que las técnicas tradicionales. Además, es significativamente más limpio, algo fundamental para no interferir en la cotidianidad mientras dura la obra. Ni hablar de que su gran versatilidad ofrece una amplia paleta de diseños y materiales. Esto hace que el quincho y la terraza se vean modernos y en armonía con el entorno. ¡Es mucho más rápido! Los especialistas de Steelplex, la unidad de negocio de Grupo Edisur dedicada a la construcción en seco, aseguran que el plazo de obra se puede reducir a la mitad si lo comparamos con las técnicas tradicionales. La gran versatilidad del steel framing ofrece una amplia paleta de diseños y materiales para lograr un resultado moderno. Los materiales utilizados no requieren extensos procesos de fabricación e instalación. Además, la previsibilidad y la precisión de los componentes de acero aceleran el proceso y permiten que las operaciones de seguimiento se inicien antes. También ayudan el peso liviano de los elementos utilizados, a pesar de sus grandes dimensiones, y el uso de fijación mecánica en lugar de cemento. Sumado al hecho de que las instalaciones se distribuyen por el interior de la estructura, a través de las perforaciones previstas en la perfilería. Esto disminuye en un 70% los tiempos de instalación y facilita futuras reparaciones o modificaciones. ¡Todo es eficientizar! Los ciclos de construcción más cortos conducen a eficientizar en las etapas preliminares. La reducción relacionada con el tiempo puede representar entre el 3% y el 5% del valor total del proyecto. El steel framing es significativamente más limpio, algo fundamental para no interferir en la dinámica del hogar. Además, ayuda a la disminución de gastos indirectos y en la logística de los materiales tradicionales que no se utilizan en este método. #DatoEdisur: ¡Sacate todas las dudas sobre el steel framing comunicándote con los asesores de Steelplex! Temas Relacionados Grupo Edisur Steel Framing Steelframe Steelplex Steel Build Quinchos",
    "img": "https://www.lavoz.com.ar/resizer/v2/6UF2UTPZYRDZTKPI6CAPBVL4VA.jpg?quality=75&smart=true&auth=17b9cb5258506f399df6648d2833cf64002cc5b0ef613e0d0197cf4f8af0d25d&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Córdoba acelera: llega una nueva marca de motos de calidad a precios competitivos",
    "body": "Familia Parra, empresa que comercializa vehículos 0 km y usados en Córdoba y San Luis, motos y movilidad sustentable, inauguró el concesionario oficial y exclusivo QJ Motor en Av. Sagrada Familia 1028 de la ciudad de Córdoba. Fachada concesionaria oficial QJ Motor, ubicada en Av. Sagrada Familia 1028. En el local se comercializan modelos de motos de diferentes estilos y potencias en las categorías trail, street y scooter; los cuales están disponibles para test drive y cuentan con una garantía de cinco años ó 50.000 km. Asimismo, Familia Parra desarrolló un taller de postventa en el mismo concesionario para atender QJ Motor, además de vender los repuestos y accesorios que el cliente necesite. Las unidades pueden ser adquiridas con financiación de 50% en 12 cuotas sin interés a través de BBVA y hasta 60 cuotas por medio de Bancor. El desembarco en Córdoba se realiza de la mano de Grupo Simpa, compañía que produce y ensambla los modelos de la marca QJ Motor en las plantas industriales de Campana y Pilar. QJ Motor pertenece al grupo Geely, fabricante líder de automóviles que controla importantes marcas como Volvo Cars, Polestar, Lotus, Geely auto, Lynk & Co y Proton cars y ofrece, desde hace más de 30 años, soluciones de movilidad de contrastada calidad a un total de 130 países y regiones. Directivos de Familia Parra junto a Martín Schwartz, director de la división rodados de Grupo Simpa. Modelos disponibles: Trail: La QJ MOTOR SRT 550, uno de los modelos que se comercializan y está disponible para el test drive. QJMOTOR SRT 550: cuenta con motor bicilíndrico 554cc de 8 válvulas con refrigeración líquida, con una potencia de 46CV a 7500 rpm, que entrega un par motor máximo de 51 Nm a 5.500 rpm contando con un sistema de inyección electrónica. Incorpora además suspensiones con horquilla invertida de 140 mm de recorrido en la rueda delantera y monoamortiguador de 26,5 mm ajustable en precarga y extensión en suspensión trasera. Con un peso de 235kg y Dashboard con pantalla LCD 4″ proporciona todos los datos relevantes de forma clara, precisa y muy intuitiva. QJ MOTOR SRT 700, una de las propuestas trail de la marca. QJMOTOR SRT 700: este modelo está impulsado por un motor bicilíndrico de 698cc que proporciona una potencia significativa y agilidad, lo que la convierte en una opción versátil para distintos tipos de usuarios. Incluye ABS 9.1, escape 2 en 1, iluminación Full LED, pantalla TFT 5″ multifunción, piñas de conmutadores iluminadas y características de extrema comodidad como puños y asiento calefactables. QJ MOTOR SRT 700 X: cuenta con motor bicilíndrico 698cc, con refrigeración líquida, una potencia de 72CV y un par motor máximo de 67 Nm y un sistema de inyección electrónica. Iluminación Full LED y Pantalla TFT 5″ day &nigth que proporciona todos los datos relevantes de forma clara, precisa y muy intuitiva. Además, ofrece escape 2 en 1, con silenciador que ofrece un sonido de moto de mayor cilindrada. QJMOTOR SRT 800 SX: este modelo cuenta con la horquilla invertida, amortiguación Marzocchi, doble disco delantero marca Brembo y llanta delantera de 19″ para afrontar cualquier situación, incluso en rutas sin asfaltar. El motor bicilíndrico en V homologado Euro5 de 799cc, entrega 91 CV de potencia y 77 Nm de par, y cuenta con transmisión de 6 velocidades con embrague antirrebote para mayor comodidad. Diseñada para viajes de larga distancia, está equipada con un tanque de combustible de 18,5 litros que promete gran autonomía. También cuenta con una gran pantalla TFT a todo color, luces LED completas y ABS de doble canal para mayor seguridad en todas las condiciones de la ruta. Street: En el salón comercial se exhiben los distintos modelos de la marca. QJMOTOR SRK 400: su motor bicilíndrico 400cc de 8 válvulas con refrigeración líquida, con una potencia de 41CV, entrega un par motor máximo de 37 Nm a 7.500 rpm contando con un sistema de inyección electrónica. Además, cuenta con iluminación full LED, freno doble de disco delantero y dashboard TFT 5″ Multifunción. QJMOTOR SRK 600: la deportiva de media cilindrada posee un motor de cuatro cilindros en línea de 600 cc, el cual entrega 80,5 CV a 11 000 rpm y 51 Nm de torque a 10.500 rpm, con 229 kg de peso y 15 litros de capacidad de combustible. Se destaca por su óptica delantera de LED. Además, cuenta con horquilla delantera invertida en dorado, escape ventral y una pantalla TFT color de 5 pulgadas para el instrumental. Se lanza en diciembre de 2024. Scooter: Córdoba acelera: llega una nueva marca de motos de calidad a precios competitivos QJMOTOR Fort 350: este monocilíndrico 4 válvulas, SOHC, cuenta con refrigeración líquida y una potencia de 34 CV que entrega un par máximo de 35,5 Nm a 6.000 rpm contando con un sistema de inyección electrónica. Además, incorpora sistema de frenado ABS doble canal, suspensiones KYB, dashboard TFT mirroring, iluminación Full LED. Su peso es de 195 kg y cuenta con esspacio bajo el asiento para casco integral + casco JET. Temas Relacionados Córdoba Motos precios",
    "img": "https://www.lavoz.com.ar/resizer/v2/EKVIV35DDVDLTGQDK6R5X3W6I4.png?quality=75&smart=true&auth=309ac7ab7e10369875d0f26432c7f851115fb659296446755071043c4fa365cd&width=980&height=640"
  },
  {
    "date": "30 de agosto de 2024",
    "headline": "Soluciones omnicanal: una empresa cordobesa premiada y reconocida a nivel mundial",
    "body": "Telemercado, una empresa líder en el sector de Contact Center y BPO (Business Process OutSourcing; en español, subcontratación de procesos de negocios) alcanzó el máximo reconocimiento otorgado por el Premio Argentino a las Mejores Organizaciones de Interacción con Clientes (PAMOIC) y la Alianza Latinoamericana de Organizaciones para Interacción con Clientes (ALOIC), en la categoría de Mejor Operación Tercerizadora y Mejor Estrategia para la Atención Ciudadana. “Este prestigioso galardón es testimonio del liderazgo indiscutible de la empresa en el sector y de su capacidad para transformar la industria”, destacan desde Telemercado y apuntan: “La implementación de un servicio integral y omnicanal para el sector financiero y sector público, ha sido clave para lograr este reconocimiento. En tiempo récord, Telemercado logró poner en marcha una solución innovadora que ha superado todas las expectativas en términos de eficiencia, calidad del servicio y satisfacción del cliente”. El secreto del éxito Horacio Villada, director de Telemercado afirma: “Nuestro éxito se basa en una combinación de factores: un liderazgo visionario que impulsa la innovación constante, la experiencia en el rubro, un equipo humano comprometido y altamente calificado y una cultura organizacional que valora el trabajo colaborativo”. Además, desde la empresa sostienen que los resultados obtenidos son consecuencia del esfuerzo conjunto de todo el equipo de Telemercado. Asimismo, afirman que cuentan con un grupo de profesionales altamente capacitados y comprometidos, que trabajan de forma colaborativa para alcanzar los objetivos establecidos. “La implementación del nuevo modelo de servicio para el Banco, requirió revisar nuestros procesos, capacitarnos, trabajar interdisciplinariamente y coordinar un plan de trabajo ambicioso. El resultado fue un modelo de gestión altamente centrado en la experiencia del cliente.”, comenta Sebastián, miembro del equipo técnico que participó en el desarrollo del proyecto. Generando oportunidades frente a los nuevos desafíos laborales Uno de los aspectos más destacados de estas iniciativas es la oportunidad que brindó a cientos de jóvenes para desarrollar sus habilidades en un entorno digital altamente dinámico. Al participar en la implementación, los jóvenes adquirieron conocimientos y experiencias valiosas en áreas como la atención al cliente, la resolución de problemas, la gestión de relaciones interpersonales y el uso de herramientas tecnológicas de última generación. Un futuro prometedor “Con estos nuevos reconocimientos, Telemercado reafirma su posición como líder en el sector de Contact Center y BPO, y mantiene su compromiso para ofrecer soluciones innovadoras y de alta calidad a sus clientes, siendo al mismo tiempo un referente en el desarrollo de jóvenes talentos”, destacan desde la empresa. El reconocimiento de pares Distintas asociaciones nacionales y latinoamericanas, integradas por expertos del sector, otorgan los premios ALOIC y PAMOIC reconociendo las buenas prácticas vinculadas a los servicios BPO - CRM -CX. “Telemercado ha tenido el privilegio de recibir, por tres años consecutivos, más de seis distinciones por sus implementaciones para distintos rubros, poniendo siempre la atención de calidad, la innovación y la experiencia del cliente en el centro”, apuntan desde la compañía. Algunas de las categorías en las que fueron premiados son: Mejor operación tercerizadora para el sector financiero. Mejor estrategia de ventas. Mejor estrategia de la organización para la atención de la salud. Mejor estrategia para la atención ciudadana. Mejor estrategia de Capital Humano. Temas Relacionados Telemercado Córdoba",
    "img": "https://www.lavoz.com.ar/resizer/v2/KBA6JMYEZRGVBK3K5WUCGJNUS4.png?quality=75&smart=true&auth=1882a8b459aec75ac90e3a49b372865f761cf4fcdeffdf00340ae4ddb8b7fbd3&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "El rol del Colegio de Abogados de Córdoba en el contexto socioeconómico actual",
    "body": "Por Eduardo Bittar, presidente del Colegio de Abogados de Córdoba La celebración del Día del Abogado, este jueves 29 de agosto, resulta oportuna para destacar lo principal de la agenda de nuestro colegio profesional, que pasa por visibilizar la trascendencia de la abogacía como parte esencial de la Justicia. Diariamente, a través del trabajo de miles de profesionales, nos constituimos en centinelas del derecho de defensa. Estamos situados en la primera fila de los problemas de la gente, en la salvaguarda constante ante los Tribunales de las personas que resultan agredidas, ya sea por parte del Estado o de los particulares. En un contexto económico complejo, en el que muchos abogados y sus familias atraviesan situaciones críticas, nuestra prioridad es defender de manera activa a los colegiados, asegurando el ejercicio de la profesión en un entorno de respeto. Es clave propiciar un ecosistema administrativo y judicial eficiente, que permita una resolución eficaz de los casos a su cargo, ejerciendo todas las acciones posibles para asegurarle al letrado una retribución justa, equitativa y digna por su tarea; para hacer realidad la norma que establece que los abogados merecemos idéntico respeto e igualdad de trato que los magistrados. Jerarquización y defensa de la profesión Para lograr estos objetivos, desde el Colegio de Abogados trabajamos con un plan de metas, en el cual hemos definido plazos y objetivos específicos para los dos años de gestión. En ese marco, estamos redactando, con el consenso de los bloques de la Legislatura de Córdoba, diversos proyectos para jerarquizar la profesión: reforma de la ley arancelaria, licencias para abogados e inclusión del aporte colegial en la condena en costas. En la defensa del ejercicio profesional, nos valemos de herramientas novedosas como el Observatorio de Honorarios, para hacer un seguimiento de las tendencias en la materia; y el Cuerpo de Acción Gremial, conformado por destacados especialistas que se encargan de preservar a los colegas ante situaciones de avasallamientos. Como consecuencia de ese trabajo conjunto y coherente, por primera vez nuestro Colegio se ha constituido judicialmente como amicus curiae para defender los derechos de los abogados que desarrollan su actividad en los diversos Tribunales, tanto nacionales como provinciales. Miembros del Colegio de Abogados y del Cuerpo de Acción Gremial, junto a los integrantes del Tribunal Superior de Justicia. También trabajamos en la defensa de las incumbencias profesionales ante iniciativas nacionales, como los divorcios administrativos y las sucesiones notariales. Tales iniciativas, además de afectar a nuestro ejercicio, ponen en riesgo la seguridad jurídica y los derechos de la ciudadanía en su conjunto. Además, acompañamos al sector de los noveles abogados, procurando créditos para la adquisición de equipamiento. Por su parte, para los sectores más vulnerables de la abogacía, estamos propiciando que puedan tener cobertura de salud en las mejores condiciones posibles. Desafíos de la actual coyuntura Ejercer la actividad en el contexto actual resulta complejo y demanda un compromiso absoluto con la profesión, que se traduce en una dedicación de tiempo completo. Por un lado, existen nuevas realidades que complejizan las reglas de juego de la sociedad. En los últimos años, la agenda ambiental, la protección de minorías y sectores vulnerables, la perspectiva de género y otras cuestiones impactaron en las normas vigentes, dando lugar a numerosas leyes especiales, a la reforma del Código Civil y Comercial, y a la necesidad de correlacionar normas y principios constitucionales y convencionales. Estas transformaciones también se dieron en el plano procesal, con la adopción del expediente electrónico y la generalización de los procedimientos orales, todo en un país con una crisis económica y social significativa, con cambios permanentes en las normas y en las reglas de juego. En este contexto, la abogacía exige la preparación en cuestiones jurídicas novedosas, habilidades blandas e inteligencia artificial, mientras el profesional asegura su subsistencia económica y la de su familia, lo que no siempre está garantizado. Así, ejercer actualmente la profesión es sumamente complicado y requiere de una gran vocación personal. Un espacio gremial, académico y formativo La función del Colegio de Abogados debe ser gremial, académica y formativa, posibilitando la mejora de condiciones en las que se desarrolla la práctica, tanto en Tribunales como en otras dependencias oficiales y privadas; y manteniendo incólume la retribución del trabajo en la faz judicial y extrajudicial. Además, debe sostener un compromiso permanente con la capacitación de sus integrantes en materias como Derecho Civil, Penal, Píublico, Laboral, Familia y Violencia Familiar, Género, Nuevas Tecnologías e Inteligencia Artificial aplicada al Derecho (temática en la que la entidad pone mucho énfasis en la actualización), entre otras. Esto es necesario para que el servicio que prestamos los abogados, que es de enorme importancia para la sociedad, sea de alta calidad. Lo que se viene Con la responsabilidad de ser una institución comprometida, que es parte esencial del sistema de Justicia, hemos creado un observatorio interdisciplinario que estará integrado por destacados profesionales y referentes sociales, cuyo objetivo será analizar y exponer la situación del sistema penal juvenil, cuya discusión está en curso a nivel país en el Congreso Nacional. Además, trabajaremos en el marco de un programa de asistencia jurídica a los sectores más vulnerables de Córdoba. Temas Relacionados Día del Abogado Colegio de Abogados Córdoba",
    "img": "https://www.lavoz.com.ar/resizer/v2/EQ64AK2DSNBULDMXHXAJVYVTVY.jpg?quality=75&smart=true&auth=97e92e363d1735d051d0a963e705f6a7281decb500502170668d6f6df16ad7cd&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Renovar el living: la importancia de las cortinas",
    "body": "El living es un espacio central en el hogar, donde se comparten momentos de ocio y recreación. Para mantener su funcionalidad y estética, es esencial considerar la elección de cortinas, que pueden influir en aspectos como la luz, la temperatura y la privacidad. Cortinas Sunset presenta algunas recomendaciones para elegir las cortinas que mejor se adaptan a cada tipo de living. Cortinas Roller: Son una opción moderna y funcional. Sunset ofrece una amplia variedad de telas, texturas y colores, lo que las hace versátiles para adaptarse a diferentes estilos de decoración. Entre las opciones disponibles se encuentran: Tela Screen: Ideal para mantener la visual hacia el exterior y filtrar la luz solar. Esto ayuda a mantener los interiores frescos en verano y cálidos en invierno, y es especialmente útil para evitar los reflejos del sol en las pantallas. Tela Black Out: “Si tu objetivo es crear un ambiente oscuro, como una sala de cine en casa, la tela Black Out es la elección adecuada”, señalan desde Sunset. Esta alternativa bloquea completamente la entrada de luz y está disponible en una amplia gama de colores, texturas y terminaciones. Renovar el living: la importancia de las cortinas Cortinas Verticales: “Para livings modernos, las cortinas verticales son una excelente opción”, apuntan desde Sunset. Además, destacan: “Ofrecen una estética fresca y la posibilidad de regular la luz a través de sus bandas, permitiendo crear diferentes escenarios de iluminación”. Además, cuando están abiertas, mantienen la visual despejada, y cuando están cerradas, ofrecen privacidad. Son especialmente prácticas para puertas-ventanas o ventanales de piso a techo, ya que pueden recogerse hacia un lado ocupando un espacio mínimo. Renovar el living: la importancia de las cortinas Cortinas Horizontales de Madera: Las cortinas horizontales de madera aportan un toque de calidez a cualquier espacio. Este tipo de cortina es ideal si se busca un ambiente cálido y acogedor en el living. Las cortinas de madera natural permiten regular eficientemente la luminosidad y la privacidad, y están disponibles en varios colores, incluyendo blanco, negro y tres tonos de madera, lo que facilita su integración en diferentes estilos decorativos. Renovar el living: la importancia de las cortinas Conocé más sobre los productos de Sunset acá. Temas Relacionados Sunset Living Casa Cortinas Espacio de publicidad",
    "img": "https://www.lavoz.com.ar/resizer/v2/7PR7QVDU5JBSJJLH3ISL7JIYBM.png?quality=75&smart=true&auth=d8f2af00ebe65c0f5d6fe7d11173903f40f5e17e517f8300b16d926005a13e91&width=980&height=640"
  },
  {
    "date": "28 de agosto de 2024",
    "headline": "Nuevas frecuencias en vuelos directos a Punta Cana desde Córdoba",
    "body": "A partir de septiembre, Aerolíneas Argentinas empezará a operar con dos vuelos directos desde Córdoba hacia Punta Cana. En tanto, a partir de enero incrementará las frecuencias semanales de dos a cuatro. “Este aumento en la conectividad permitirá a los cordobeses disfrutar de las playas caribeñas con mayor comodidad y flexibilidad en los horarios de viaje”, destacan desde la empresa. Lanzamiento nueva ruta Córdoba. Además, detallan que los vuelos desde Córdoba estarán disponibles los lunes, miércoles, jueves y sábados, ofreciendo una opción directa y eficiente para quienes deseen escaparse a este popular destino turístico. Conjuntamente con la expansión en la oferta de vuelos directos a Punta Cana, Aerolíneas Argentinas también anunció un importante incremento en su oferta de vuelos hacia Brasil para la temporada de verano 2025, con un enfoque especial en las salidas desde Córdoba. Así, entre enero y marzo, los vuelos de Córdoba a Río de Janeiro pasarán de dos a cuatro frecuencias semanales, mientras que se añadirán tres vuelos semanales a Florianópolis y uno a Salvador de Bahía. “Estas mejoras refuerzan aún más la conectividad internacional desde Córdoba, ofreciendo más opciones para disfrutar de destinos turísticos clave en la región”, subrayan desde la compañía aérea. Cabe destacar que los vuelos a Punta Cana y Río de Janeiro se suman a la ya existente conexión entre Córdoba y San Pablo, ampliando las opciones para los viajeros cordobeses. Tucumán y Rosario también incorporan nuevas rutas: Además, Aerolíneas Argentinas anunció la inauguración de dos nuevas rutas directas a Punta Cana desde Rosario y San Miguel de Tucumán. Así, a partir de enero, el Aeropuerto Internacional Islas Malvinas de Rosario contará con un vuelo semanal los días viernes, mientras que el Aeropuerto Internacional Teniente Benjamín Matienzo de Tucumán operará un vuelo semanal los domingos. Estas nuevas rutas buscan satisfacer la creciente demanda de vuelos directos hacia destinos vacacionales sin necesidad de conexión vía Buenos Aires. Además, durante la temporada de verano, también se incrementarán las frecuencias desde el Aeropuerto Internacional de Ezeiza hacia Punta Cana, pasando de cuatro a seis vuelos semanales. Todos estos vuelos serán operados con aviones Airbus 330, que tienen capacidad para 270 pasajeros. Una ventaja significativa de estos nuevos vuelos a Punta Cana desde Córdoba, Rosario y Tucumán es la posibilidad de abordar desde Aeroparque como vuelo doméstico, haciendo escala y migraciones en las ciudades mencionadas. Los pasajeros podrán continuar su viaje en la misma aeronave, lo que facilita el proceso y mejora la experiencia de vuelo. Un plan integral de conectividad: “Este incremento en la oferta de vuelos es parte de un plan estratégico diseñado para mejorar la productividad de Aerolíneas Argentinas. La incorporación de aviones más eficientes y rentables a la flota de la compañía ha sido clave para expandir rutas y competir de manera más efectiva en el mercado”, apuntan desde la empresa. Cabe destacar que recientemente, la aerolínea incorporó un nuevo Boeing 737-MAX, el tercero en lo que va del año y el número doce de su flota. “Estas aeronaves son ideales para cubrir rutas domésticas y regionales de mediano alcance, permitiendo aumentar frecuencias y ofrecer un servicio de mayor calidad”, afirman. Para cerrar, destacan: “Aerolíneas Argentinas sigue ampliando sus operaciones con nuevas rutas directas a Punta Cana desde Rosario y Tucumán, además de incrementar las frecuencias desde Buenos Aires y Córdoba. Estos cambios forman parte de un plan integral para mejorar la conectividad y ofrecer más opciones a los viajeros argentinos, respaldados por la incorporación de nuevas aeronaves y la optimización de la flota para seguir creciendo y competir de manera eficiente en el mercado”. Temas Relacionados Aerolíneas Argentinas Vuelos",
    "img": "https://www.lavoz.com.ar/resizer/v2/4Q3SJ2ZPJJCVFBD5OAAK7VM6VE.png?quality=75&smart=true&auth=db7d2a0e2539a78c8b3c2f704b674b4c960178d6002aa1d91f43fa51f169cfb9&width=980&height=640"
  },
  {
    "date": "30 de agosto de 2024",
    "headline": "Dolor. Murió la prestigiosa médica riocuartense Matilde Glineur Berne",
    "body": "Consternación en la comunidad de Río Cuarto. Este jueves falleció la prestigiosa médica Ana Isabel Matilde Glineur Berne a los 72 años, quien se destacó por su labor en el ámbito de la salud pública y en tareas sociales, políticas y comunitarias. Especialista en neonatología, durante muchos años trabajó en la Maternidad Kowalk y fue directiva del Pami en la capital alterna. Más noticias de Río Cuarto Sus restos son velados en la sala 1 de casa Grassi (Hipólito Irigoyen 461). El crematorio se llevará adelante el este viernes, a las 10.30. Río Cuarto: murió la prestigiosa médica Matilde Glineur Berne Desde muy joven se comprometió con la política y fue perseguida durante la dictadura. De hecho, la detuvieron en junio de 1975, antes del golpe de 1976. En la cárcel tuvo a su hija. A los 22 días se la entregaron a familiares. “Mi parto fue estando esposada”, relató en una entrevista con los periodistas Fabián Petenatti y Nicolás Cheetham. Play Con la vuelta de la democracia, y después de varias peleas judiciales, pudo recibirse de médica como era su deseo. Río Cuarto. A los 72 años falleció la pediatra Matilde Glineur Berne (Gentileza). En la ciudad fue una persona querida y respeta. Comprometida con los derechos humanos, militante de la lactancia materna, de los derechos de las mujeres y el colectivo trans. Río Cuarto. A los 72 años falleció la pediatra Matilde Glineur Berne (Gentileza diario Puntal). Reconocimiento por su labor en Río Cuarto El Concejo Deliberante de Río Cuarto le entregó el premio “Julieta Lanteri” en reconocimiento a su labor y trayectoria en la salud pública y en tareas sociales, políticas y comunitarias. Río Cuarto. A los 72 años falleció la pediatra Matilde Glineur Berne (Gentileza). Temas Relacionados Río Cuarto Salud Fallecimiento Neonatología",
    "img": "https://www.lavoz.com.ar/resizer/v2/WEKRC74MYJD4ZCRYSEX6TSC2ME.jpeg?quality=75&smart=true&auth=7543fed0cce2188d6af6e9498b627333fb8aa3f3b2bcf9aaeb4a5eca53a98c93&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Estudiantes. Créditos para universitarios: aumentó un 20% la demanda de ayuda en San Francisco",
    "body": "Se entregó en San Francisco la primera cuota de los Créditos Solidarios (Cresol) 2024, que alcanzó a 146 beneficiarios que comenzaron a cursar sus estudios terciarios o universitarios en establecimientos educativos de esta ciudad. Desde el municipio destacaron que este año, además, se incrementó en un 20 por ciento la cantidad de beneficiarios, como síntoma de la crisis económica que se vive en el país. Más noticias de San Francisco Los Cresol se adjudican por décimo cuarto año consecutivo por la Municipalidad, que como política de Estado en la primera gestión como intendente Martín Llaryora (actual gobernador de Córdoba) decidió colaborar económicamente con aquellos jóvenes que inician su formación educativa de nivel superior, sin límite de edad. Se trata de un crédito de 100.000 pesos para cada beneficiario, lo que provocó una inversión de 14.600.000 pesos. Segunda cuota La segunda cuota, cabe aclarar, se entregará en octubre y representará el mismo monto que la primera por lo cual, durante 2024, la Municipalidad invertirá 29.200.000 pesos en el desarrollo de este programa. Las cuotas, en tanto, fueron depositadas en el Banco Patagonia, entidad que les abrió una caja de ahorro sin costo a los beneficiarios. Regionales Ambiente. Innovador: el nuevo estacionamiento de la UTN San Francisco, con energía solar Especial La Voz Según indicó el intendente Damián Bernarte, los Cresol son una “pequeña contribución que va en el sentido del gran esfuerzo que realiza cada familia para que sus hijos completen la formación educativa”. Las becas, según lo establece la ordenanza, son devueltas por parte de los beneficiarios a través de tareas solidarias que dispone el municipio. Temas Relacionados San Francisco Educación",
    "img": "https://www.lavoz.com.ar/resizer/v2/FN2HOHWHSJGEHFR65IYLVMPCZE.jpg?quality=75&smart=true&auth=8dbaa6ebef190a357c58a0bd4e2e74c617bf3350a00ef64f58cbc3424eaced02&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Scania presentó el motor a combustión más potente de su historia, el último antes de la electrificación",
    "body": "Scania Súper es el nombre de la nueva plataforma de camiones equipada con el tren motriz más eficiente de su historia, sostienen desde la firma. Se conforma con un nuevo motor de 13 litros, las cajas de cambios G25 y G33 y el eje trasero de simple reducción, con el cual alcanza un ahorro de combustible del 8% y se convierte en la mejor opción para un transporte de cargas más sustentable y eficiente en términos operativos. Este lanzamiento será el último gran desarrollo antes de pasar definitivamente a la electrificación. Estamos sumamente orgullosos de lanzar en nuestro país Súper, ya que representa un buque insignia para las operaciones de transporte sustentable”, destacó Oscar Jaern, CEO (director ejecutivo) de Scania Argentina. La renovada plataforma incluye motor, nueva caja y otras novedades que garantizan un consumo 8% menor. Con hasta 550 CV y un torque de hasta 2.800 Nm, Scania Súper ofrece más potencia que nunca en un motor Scania de seis cilindros en línea. Además, el nivel de eficiencia térmica del motor alcanza un 50%, lo que lo transforma en líder del sector. Al mismo tiempo, presenta el chasis más versátil hasta la fecha, con mayor adaptabilidad de la disposición, mejor distribución del peso y posibilidad de crear más espacio libre en la estructura, un nuevo concepto que mejora tanto el potencial de carga útil como las opciones de carrocería. Un camión Súper de Scania reduce un 20% los costos de mantenimiento si se utilizan los combustibles y lubricantes recomendados. La línea se encuentra disponible en configuraciones 4x2, 4x4, 6x2, 6x4, 6x6, 8x2 y 8x4 lo que permite adaptarse a cualquier operación de transporte, y se ubica inclusive entre las opciones de la gama XT, especialmente diseñada para tareas extra pesadas en condiciones exigentes, como la minería. La gama Súper también incorporó ayudas a la conducción, como un control crucero adaptativo. El camión Scania Súper aumenta la seguridad con sus sistemas y funciones de seguridad activa y alcanza una mejora significativa en el confort de marcha, gracias a las cajas de cambios G25 y G33, que ofrecen una distribución renovada del flujo de aceite que garantiza una menor fricción y contribuye a reducir las pérdidas internas en un 50%. Estos componentes de transmisión son fabricados en la planta de Scania ubicada en la provincia de Tucumán y se exportan 100% al mundo. El chasis de los camiones Súper también fue mejorado y ahora lleva un tanque de combustible con capacidad entre 165 y 700 litros. Entre las novedades, se destaca el freno de liberación de compresión (CRB por sus siglas en inglés) incluido en la versión estándar, que garantiza un mejor desempeño de frenado del propulsor, y está acompañado por servicios inteligentes como intervalos de mantenimiento flexibles con base en la operación real. La marca invirtió más de dos mil millones de euros en su desarrollo de este tren motriz. Según adelantaron los directivos, este represente probablemente su último gran avance antes de pasar definitivamente a la electrificación. Te puede interesar ¿Cómo son los camiones que Volkswagen produce en Córdoba? Temas Relacionados Clasificados autos",
    "img": "https://www.lavoz.com.ar/resizer/v2/Z24AI5NVUNEJ3KOF3OAB2FXM3E.jpg?quality=75&smart=true&auth=0ea9e3bf044e9be10800ee40b03968ce64799071c1a8cbfbca08a5cf16615fb9&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Scania presentó el motor a combustión más potente de su historia, el último antes de la electrificación",
    "body": "Scania Súper es el nombre de la nueva plataforma de camiones equipada con el tren motriz más eficiente de su historia, sostienen desde la firma. Se conforma con un nuevo motor de 13 litros, las cajas de cambios G25 y G33 y el eje trasero de simple reducción, con el cual alcanza un ahorro de combustible del 8% y se convierte en la mejor opción para un transporte de cargas más sustentable y eficiente en términos operativos. Este lanzamiento será el último gran desarrollo antes de pasar definitivamente a la electrificación. Estamos sumamente orgullosos de lanzar en nuestro país Súper, ya que representa un buque insignia para las operaciones de transporte sustentable”, destacó Oscar Jaern, CEO (director ejecutivo) de Scania Argentina. La renovada plataforma incluye motor, nueva caja y otras novedades que garantizan un consumo 8% menor. Con hasta 550 CV y un torque de hasta 2.800 Nm, Scania Súper ofrece más potencia que nunca en un motor Scania de seis cilindros en línea. Además, el nivel de eficiencia térmica del motor alcanza un 50%, lo que lo transforma en líder del sector. Al mismo tiempo, presenta el chasis más versátil hasta la fecha, con mayor adaptabilidad de la disposición, mejor distribución del peso y posibilidad de crear más espacio libre en la estructura, un nuevo concepto que mejora tanto el potencial de carga útil como las opciones de carrocería. Un camión Súper de Scania reduce un 20% los costos de mantenimiento si se utilizan los combustibles y lubricantes recomendados. La línea se encuentra disponible en configuraciones 4x2, 4x4, 6x2, 6x4, 6x6, 8x2 y 8x4 lo que permite adaptarse a cualquier operación de transporte, y se ubica inclusive entre las opciones de la gama XT, especialmente diseñada para tareas extra pesadas en condiciones exigentes, como la minería. La gama Súper también incorporó ayudas a la conducción, como un control crucero adaptativo. El camión Scania Súper aumenta la seguridad con sus sistemas y funciones de seguridad activa y alcanza una mejora significativa en el confort de marcha, gracias a las cajas de cambios G25 y G33, que ofrecen una distribución renovada del flujo de aceite que garantiza una menor fricción y contribuye a reducir las pérdidas internas en un 50%. Estos componentes de transmisión son fabricados en la planta de Scania ubicada en la provincia de Tucumán y se exportan 100% al mundo. El chasis de los camiones Súper también fue mejorado y ahora lleva un tanque de combustible con capacidad entre 165 y 700 litros. Entre las novedades, se destaca el freno de liberación de compresión (CRB por sus siglas en inglés) incluido en la versión estándar, que garantiza un mejor desempeño de frenado del propulsor, y está acompañado por servicios inteligentes como intervalos de mantenimiento flexibles con base en la operación real. La marca invirtió más de dos mil millones de euros en su desarrollo de este tren motriz. Según adelantaron los directivos, este represente probablemente su último gran avance antes de pasar definitivamente a la electrificación. Te puede interesar ¿Cómo son los camiones que Volkswagen produce en Córdoba? Temas Relacionados Clasificados autos",
    "img": "https://www.lavoz.com.ar/resizer/v2/Z24AI5NVUNEJ3KOF3OAB2FXM3E.jpg?quality=75&smart=true&auth=0ea9e3bf044e9be10800ee40b03968ce64799071c1a8cbfbca08a5cf16615fb9&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Tokenización, una vía innovadora para la inversión en inmuebles",
    "body": "En un contexto global donde la digitalización y la innovación financiera van transformando a diversos sectores, la tokenización de bienes raíces emerge como una oportunidad disruptiva, en especial en mercados emergentes como Argentina. Esta opción promete democratizar el acceso a la inversión inmobiliaria, a la vez que mejorar la liquidez y la transparencia en un sector tradicionalmente caracterizado por sus altos costos de entrada. “En nuestro país el acceso al crédito siempre fue muy restringido, por lo que el mercado quedó reservado a los sectores de mayor nivel adquisitivo. Hoy, con la tokenización se pueden fraccionar los derechos sobre el inmueble y cualquier persona puede acceder a los beneficios de la inversión inmobiliaria”, explicó Gabriel Calvo, partner oficial de Brickken, startup dedicada a la tokenización de activos. Matices La tokenización en el mercado inmobiliario se refiere al proceso mediante el cual una propiedad física se digitaliza y representa a través de la tecnología Blockchain. Este proceso permite que los activos inmobiliarios sean divididos en pequeñas unidades digitales o tokens, los cuales pueden ser adquiridos, vendidos y transferidos de manera segura y transparente en una plataforma digital. “Blockchain, como tecnología subyacente, garantiza la inmutabilidad y la trazabilidad de cada transacción, lo que reduce significativamente el riesgo de fraude y simplifica el acceso al mercado inmobiliario”, dijo Pablo Mina, asesor de la dirección del Registro General de la Provincia y especialista en innovación aplicada. Aunque el camino hacia una adopción masiva es largo, la tokenización brinda al país una oportunidad única para modernizar su mercado inmobiliario, atraer capitales frescos y posicionarse como un referente en innovación dentro de la región. El futuro de la tokenización en Argentina no sólo dependerá de la tecnología, sino también de un cambio de mentalidad entre todos los actores involucrados: desde inversores y desarrolladores, hasta reguladores y entidades financieras. La resistencia al cambio (común en sectores tradicionales como el inmobiliario) deberá superarse mediante una educación clara y estrategias de comunicación que resalten los beneficios tangibles de esta nueva forma de inversión. “Además, debería considerarse el papel de la tokenización en proyectos de desarrollo urbano y social. Por ejemplo, podría utilizarse para financiar desarrollos de viviendas asequibles, permitiendo a pequeños inversores contribuir al crecimiento de sectores marginados y beneficiarse del retorno de esas inversiones. Este enfoque dinamizaría el mercado y contribuiría a resolver problemas de vivienda en áreas con déficit habitacional”, remarcó Mina. La tokenización también se puede aplicar a instrumentos como un boleto de compraventa electrónico (entre otros), lo que permitiría agilizar su tramitación y hacerlo más eficiente y seguro desde el punto de vista jurídico. Este enfoque facilitaría que las operaciones de compraventa cuenten con una mayor protección contra fraudes, al implementar medidas tecnológicas y jurídicas robustas. “Al garantizar la posterior realización de la escritura correspondiente se reforzaría la seguridad jurídica de esas transacciones, protegiendo a los compradores y brindando más transparencia en el proceso. Como es sabido, Córdoba cuenta con uno de los registros de la propiedad más modernos de Argentina y de los más destacados en toda Latinoamérica, que se caracteriza por su constante apuesta por la modernización y la innovación, lo que lo posiciona como un referente en la región”, subrayó Mina. La tokenización también se puede aplicar a instrumentos como un boleto de compraventa electrónico (entre otros), lo que permitiría agilizar su tramitación y hacerlo más eficiente y seguro desde el punto de vista jurídico. Contexto favorable y actores Desde la asunción de Javier Milei a la presidencia en diciembre pasado, Argentina experimenta un cambio de régimen económico con nuevas reglamentaciones que parecen priorizar la digitalización de los procesos, lo que puede repercutir en un mayor desarrollo de proyectos nacionales. “Somos un país con mucho potencial en innovación y con una gran adopción en el uso de criptomonedas; por eso, surgieron referentes como Agrotoken (que tokeniza commodities) y existen plataformas de tokenización como Brickken, que cuenta con partners en Argentina para que los proyectos de tokenización cumplan con la normativa y los esquemas comerciales vigentes”, enumeró Calvo. Otro referente del sector es Miactivo, una plataforma para invertir en el mercado inmobiliario y comprar inmuebles a través de la tokenización. Así, es posible adquirir una propiedad inmobiliaria mediante tecnología Blockchain y NFT (tokens no fungibles), lo que ofrece beneficios en comparación con una compra convencional, sobre todo en términos de accesibilidad (comprar una parte del bien que de otro modo no se podría concretar), transparencia (permite registrar todas las operaciones de manera segura en un soporte digital compartido) y diversificación (distribuir una cartera de inversión entre distintos activos inmobiliarios). El Token Propietario de la firma permite adquirir una casa con una financiación flexible, el Token Black facilita comprar un inmueble al costo, el Token Renta posibilita convertirse en copropietario de una unidad y el Token Inversor genera ganancias de capital. Te puede interesar Perspectivas: el sector desarrollista a 8 meses de la gestión Milei Temas Relacionados Inversiones Clasificados inmuebles",
    "img": "https://www.lavoz.com.ar/resizer/v2/QAI47PLLEVCOLFN56OPC4V5DMA.jpg?quality=75&smart=true&auth=ae67346fbf0217670119c056a134afea3dc03589a658a1c504d5a22239058b5a&width=980&height=640"
  },
  {
    "date": "28 de agosto de 2024",
    "headline": "Descubre cómo los mapas en línea facilitan el trabajo de los arquitectos",
    "body": "Quienes trabajan en arquitectura son parte de aquellas profesiones que pueden aprovechar las ventajas de contar con información territorial disponible a través de mapas que les permiten reducir tiempos y simplificar una parte importante del proceso de documentación, algo clave al iniciar un proyecto. Así, muchos trámites que antes requerían desplazarse a oficinas municipales o provinciales ahora se resuelven desde el propio escritorio o celular, sobre la base de información digital a un clic sin tener que recurrir a grandes impresiones en papel. Esto es lo que aporta el geoportal Mapas Córdoba (www. mapascordoba.gob.ar), desarrollado por la Infraestructura de Datos Espaciales (Idecor), que coordina el Ministerio de Economía y Gestión de la provincia de Córdoba. Germán Soria es arquitecto y en su estudio trabaja en las áreas de diseño y gestión de colegiación, trámites municipales y obtención de derechos de edificación. Para eso, se nutre de recursos disponibles en el portal. “Cuenta con datos muy gráficos y sencillos de obtener, de suma utilidad para iniciar estas tareas”, destaca el profesional. Entre los mapas que usa, destaca el de Catastro Online. “Es una herramienta de muy fácil acceso y la uso para localizar parcelas en la ciudad, ya que permite consultar no sólo su ubicación, sino su orientación, verificación de datos catastrales y medidas generales, entre otros datos”, enumera Soria. Stella Maris Avila ejerce su profesión de arquitecta en La Granja y el corredor de las Sierras Chicas. Consulta con frecuencia el mapa Normativas Urbanas desarrollado por Idecor con el apoyo del Colegio de Arquitectos de la Provincia de Córdoba (CAPC) a partir de datos de unos 20 municipios y comunas. “Es una herramienta muy útil, que permite acceder a las normativas locales de manera fácil y rápida, además de aportar la información necesaria para dar respuestas a nuestros comitentes. Cuenta con información específica de cada parcela y de las posibilidades de intervención, como el uso de suelo como el factor de ocupación (FOS), el de ocupación total (FOT) y unidades funcionales (UF), lo que permite desarrollar premisas de diseño fundadas en las normativas vigentes sin necesidad de asistir personalmente al municipio y/o comuna”, señala. En la ciudad de Córdoba, quienes proyectan obras cuentan también con mapas de la Dirección de Planeamiento Urbano municipal. Es el caso de Sebastián Bordino, que trabaja como arquitecto independiente y consulta el mapa de Ocupación del suelo cuando tiene que proyectar. “La información para determinar un proyecto y su superficie la puedo consultar de manera ágil y simple en un mapa que muestra las características básicas de regulación para cada zona, según la normativa vigente. Se puede consultar para una parcela particular, los retiros laterales y de frente, el factor de ocupación del suelo, el factor de ocupación total y la altura máxima, entre otros datos, según la zona donde se localice”, detalla Bordino. Matías Córdoba utiliza con frecuencia para su actividad como arquitecto los mapas del Catastro Provincial y el Inmobiliario cumplidor de la Dirección Provincial de Rentas. Este último lo usa cuando necesita consultar alguna condición particular de un lote, como su estado ante Rentas; es decir, si está al día, presenta deuda o se encuentra exento del impuesto inmobiliario provincial. En su actividad como investigador de la Universidad Nacional, Córdoba también suele consultar el mapa de Patrimonio Arquitectónico Urbano de la Municipalidad, que muestra la localización de los bienes inmuebles y lugares del patrimonio de la Capital. El portal cuenta además con otros recursos útiles para el rubro, como los mapas de urbanizaciones y loteos en trámite en la ciudad y la provincia de Córdoba, los de imágenes y vuelos fotogramétricos, de tierra vacante y ocupación del suelo, entre muchos más. Temas Relacionados Clasificados inmuebles",
    "img": "https://www.lavoz.com.ar/resizer/v2/33FHLLPYGRFHTJFDKZKCHT536Y.jpg?quality=75&smart=true&auth=b45968a29f487bef34a64e32b6debb073ad713623d792e79596b01ef0ef6929f&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Pantallas. Importante premio para los televisores Ambilight",
    "body": "El fabricante TP Vision recibió el máximo reconocimiento profesional por la calidad, rendimiento y diseño de los televisores Philips Ambilight. En la última edición de los premios Eisa 2024/25 (Expert Imaging and Sound Association), tres modelos se destacaron en sus respectivas categorías, según comentaron a Diseño. En esta edición los siguientes modelos ganaron diferentes premios: Ambilight TV Mini Led de 65″ PML9009 ganó el premio EISA a la Mejor TV Familiar. La TV Oled de 55″ OLED809 fue galardonada como Mejor Compra de TV Oled y el modelo insignia TV de 65″ Oled+959 ganó como Mejor TV Oled para Home Theatre. Durante los últimos 42 años, la organización Eisa ha convocado a jurados de expertos y gurúes en tecnología, procedentes de 60 de las redacciones especializadas en tecnología más respetadas de 30 países de todo el mundo, para encontrar la mejor TV, imagen y sonido. Esto ha llevado a que los premios Eisa se conviertan en el reconocimiento máximo entre los pares de la industria audiovisual (AV). Ambilight 909+, uno de los modelos premiados. Philips TV & Sound es la única marca electrónica de consumo de clase 'A' basada en Europa, y desde la firma destacan la continua inversión de TP Vision en I+D (investigación y desarrollo tecnológico), la creación de nuevos modelos y el diseño de productos dentro de la empresa. Sus ejecutivos remarcan que estos premios son la prueba de que sus televisores pueden destacarse en un mercado muy competitivo. Un factor clave, aseguran, es el diseño europeo y las tecnologías innovadoras como el procesador de imagen P5 y el sistema Ambilight, que ofrecen una experiencia inmersiva única. El equipo de TP Vision está particularmente orgulloso de haber ganado tres premios EISA 24/25, ya que representan la opinión de los jueces más respetados y conocedores en el campo de la electrónica de consumo. Hacemos una inversión considerable para desarrollar todos los aspectos de nuestros televisores Ambilight internamente, por lo que ganar estos tres premios es un reconocimiento oficial al éxito de esa estrategia, dijo Johnson Su, gerente general de TP Vision Europa y Philips TV. Temas Relacionados Tecnología",
    "img": "https://www.lavoz.com.ar/resizer/v2/KB5HPCFFQZE2JFEZ3UP7WJH3PA.jpg?quality=75&smart=true&auth=177a440742a270739fffc4e9981373573b0db333035e7f8e5fee23e596d77155&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024",
    "headline": "Descubre cómo seleccionar la madera ideal para tu proyecto",
    "body": "No existen maderas buenas o malas, sino la que mejor se adapta a cada proyecto. Así lo entienden los expertos de Cetol (del Grupo Akzo Nobel), quienes sostienen que, antes de comprar, es preciso evaluar algunas variables vinculadas al uso que se le dará al material, a los gustos de quien vaya a utilizarla y siempre recordar que es indispensable protegerlas para garantizar su durabilidad. En ese sentido, es necesario plantearse una serie de interrogantes para definir qué tipo utilizar según lo que se busque. ¿Qué maderas hay disponibles en la región en la que uno vive? ¿Para qué se va a usar? Aquí se deberá tener en cuenta que la dureza está vinculada a su peso. Mientras más dura es la madera, más resistente es a la intemperie. ¿Qué características se pretende? Tono, vetas, sin descartar el aroma y estructuras internas. Las que siguen son las respuestas a esos interrogantes que servirán de guía para una correcta decisión. Disponibilidad próxima Se puede elegir la madera para exteriores por otras características y no sólo por su peso. En primer orden, informarse sobre la oferta de tipos y especies que se consiguen en la zona donde uno reside. Muchas veces se siguen las tendencias de redes sociales, como Pinterest, o en publicaciones especializadas que no son propias de nuestro país o región. Siempre es conveniente asistir a un aserradero para asesorarse con un carpintero de confianza. Es el que mejor puede orientar acerca de la oferta disponible en la plaza local. El uso que se le dará Luego viene la pregunta de qué tipos de madera existen en tu región, según su peso y uso. “Básicamente, se pueden agrupar en maderas duras, semi duras y blandas”, dice Efraín Oviedo, de Maderas Nativas. Esta particularidad tiene que ver con la densidad y se calcula en kilogramos por metro cúbico (kg/m3). Cada especie tiene valores diferentes cuando está verde o cuando está seca. Así, se puede distinguir que las más pesadas (viraró, virapitá, lapacho, incienso) suelen tener los poros más cerrados, lo que puede verse en un corte transversal o testa, mientras que las más blandas en general poseen poros más abiertos (kiri, paraíso, marupá). Entre las semiduras se encuentran el peteribí o roble, por ejemplo. Es habitual creer que para exterior deben usarse maderas duras o extra duras; sin embargo, es mejor observar cómo se protegerá, ya que con el cuidado correcto se puede elegir la madera por otras variables y no sólo por su peso. Características La madera aporta calidez, textura y distinción a los ambientes. El siguiente paso tiene que ver con los gustos y preferencias, y aquí entran en juego el tono, su estructura interna y el aroma. Existen distintos colores de maderas. Entonces, una vez que se haya identificado cuáles están disponibles en la zona y la dureza que requiere el proyecto, es el momento de optar por el color. Entre las diferentes opciones, se pueden conseguir: marrones oscuros (lapacho, incienso) marrones claros (guayca) rojos oscuros (virapitá, cancharana) blancos claros (kiri, fresno, haya) amarillos claros (guatambú, grapia, marupá, ayús) rosados claros (lenga) Estructura interna Después, es el turno de la estructura interna. Aquí aparecen algunas maderas que son homogéneas en sus estructuras (marupá, guatambú) y casi que no cambian en todo el desarrollo. Otras son homogéneas con algunos dibujos, como la lenga, y también están las que tienen trazos que son constantes en toda su estructura (roble, fresno). Finalemente, aquellas que tienen incluso más dibujos que las anteriores, sobre todo si se miran sus caras en cortes transversales o radiales. También se pueden identificar los aromas, que suelen descubrirse en los momentos en que se trabaja con ella, como lijados o cortes. Los más notorios son los del lapacho, cedro, cerejeira, guatambú, incienso, roble o el olivo. Conclusión En síntesis, para que cualquier proyecto en madera salga bien, hay puntos importantes a tener en cuenta. La madera que se usará. No hay reglas absolutas en cuanto a cuál es la mejor, aunque sí es importante donde se la obtiene, qué queremos hacer y según todo eso qué es lo que más nos gusta. Un buen diseño, a partir del conocimiento técnico de la madera. Es muy importante saber cómo trabajar la madera, entender sus tensiones internas. La forma en que se construye es crucial para que funcione bien y que el material se luzca. Protección. La madera siempre necesitará protección, ya sea en interior o exterior, para apuntar que duren más. Es importante remarcar que la madera siempre tendrá movimiento (dependiendo de sus dimensiones, su construcción, la humedad y amplitud térmica de la zona). La madera está presente en nuestras vidas, en mayor o menor medida. Una silla, un mueble heredado, un deck, una galería. Si te preguntás ¿cuánta madera hay en tu vida? seguramente la respuesta te sorprenda. Lo importante es garantizar su protección para que dure más y elegir la correcta para que nuestro proyecto sea tal cual lo soñamos”, sostienen desde Akzo Nobel. Vale recordar que Cetolteca es un sitio donde se puede consultar cualquier duda sobre este noble material. Temas Relacionados Madera Diseño Tendencias Decoración Interiorismo",
    "img": "https://www.lavoz.com.ar/resizer/v2/QQHBJP3UDVBEZDWB26XZHM53YU.jpg?quality=75&smart=true&auth=3ed65d95bf5c9a0f34934047f94bf35f21233ab478115586ba67187ae47959da&width=980&height=640"
  },
  {
    "date": "28 de agosto de 2024",
    "headline": "Diseño y funcionalidad para tu mascota",
    "body": "Cuando una mascota se incorpora al hogar, es importante que disponga de espacios propios, dedicados y cómodos para dormir, comer, relajerse y estar a solas. Es a partir de las nuevas formas de convivencia con los animales domésticos que el interiorismo busca el desarrollo de productos en los que no sólo esté presente la estética sino también la funcionalidad, para que se sientan a gusto en su hábitat. En ese sentido, el mercado incorpora elementos y objetos que promueven una integración accesible y adaptable a los ambientes de la casa, desde cuchas hasta juguetes para entretenimiento, pasando por una amplia gama de productos cada vez más evolucionados. Algunos detalles Los animalitos deben tener su rincón para la comida y para el agua. Los veterinarios insisten en los cuidados de esos seres que llegan a compartir con la familia. En particular, es necesario que tengan un bol para alimento y otro para agua, para lo cual insisten en que sean de materiales resistentes y fáciles de limpiar. Al mismo tiempo, requieren de una cama que será su lugar de descanso y relajación. Es muy importante que se acostumbre a ella desde el primer momento; en este punto, se sugiere elegir una cama que se adapte a sus medidas y necesidades iniciales, aunque también se puede optar por algunas que se ajustan a sus fases de crecimiento. Hay que ubicarla en un sitio tranquilo y fácil de limpiar, que esté cerca de la familia para que el cachorro se sienta seguro en su propio lugar. Nuevas creaciones Las camas revalorizan la técnica de la soguería criolla aplicadas al PVC, un material más apropiado para su uso. Con ese propósito, desde MDS Diseño Autóctono Contemporáneo proponen la línea Guauu de camas y recipientes para comida pensados para conseguir una integración amigable y de pleno confort. Las camas son una creación moderna que tienen la particularidad de ser anti-olor, de fácil limpieza y aptas tanto para exteriores como para interiores. Están realizadas en materiales durables, para que los amigos de cuatro patas puedan disfrutarlas durante mucho tiempo. Se trata de un mueble que ofrece una comodidad excepcional con una estética minimalista que se adapta a cualquier entorno, creando un ambiente armonioso en el hogar”, describe la diseñadora industrial María Daniela Scalerandi, titular de la marca. La base está hecha en un tejido con la técnica artesanal de soguería criolla típica del norte argentino. En este caso se emplea PVC en lugar de tiento, por cuanto es un material mas higiénico, ergonómico y lavable. No hace falta utilizar colchón, ya que la mascota puede acostarse cómodamente en verano o invierno sin sentir el frío del piso. La estructura metálica es de fácil traslado y viene en diferentes tamaños y colores. Para la alimentación También hay cuencos de alimentación para gatos. MDS también tiene en su catálogo cuencos y platos de alimentación antivoracidad y ergonómicos que previenen los atragamientos y consecuentes vómitos. Son productos de fácil limpieza que están realizados a mano en gres (cerámica de alta temperatura), aptos para usar en microondas, lavavajillas u horno convencional, y los bebederos conservan el agua más fresca. Garantizan una experiencia cómoda para la mascota y también se convierten en un elemento decorativo que refleja el estilo de vida familiar. Temas Relacionados Mascotas Diseño Tendencias",
    "img": "https://www.lavoz.com.ar/resizer/v2/ZSJI6OMMYZEWPJEAHDIFGF6LOI.jpeg?quality=75&smart=true&auth=c09d3242fd836fada62e03915b744bb6e7578e2b9e98c8173491c420a59d4f7b&width=980&height=640"
  },
  {
    "date": "27 de agosto de 2024",
    "headline": "Cocina. ¡Qué cambiada está la vieja olla a presión!",
    "body": "La clásica olla a presión que conocimos en la casa de nuestros abuelos sigue presente en las cocinas argentinas, tanto en su formato tradicional como en su renovada versión eléctrica que, como todos los asistentes de cocina, atacan decididamente una de las problemáticas más comunes de la vida cotidiana: la falta de tiempo. Diseño reúne los modelos emblemáticos de la categoría. La Cookeo ofrece 150 recetas preprogramadas que incluyen entradas, principales y postres con guía paso a paso. Su bowl con capacidad de 3 litros permite cocinar hasta para seis personas. Línea Cookeo Moulinex Argentina ofrece su Cookeo, una olla a presión fácil de usar y versátil, con cuatro modos de cocción: a presión, tradicional, conservar el calor y recalentar. Incluye un panel de control inteligente, que guía a los usuarios a lo largo de sus cuatro menús: ingredientes, recetas, manual y favoritos. Su uso es seguro, porque posee una tapa hermética que sella el interior de la olla y una válvula de seguridad que regula la presión y la liberación del vapor. Tiene 150 recetas preprogramadas que incluyen entradas, principales y postres con guía paso a paso. Su bowl con capacidad de 3 litros permite cocinar hasta para seis personas. Tiene un precio de $ 419.190. El modelo de Ultracomb incorpora variados sistemas que garantizan cocinar sin riesgo, entre ellos: traba automática en la tapa, bloqueo mecánico y alivio de presión. Opción inteligente La tradicional marca de electrodomésticos Ultracomb amplió su línea de cocina. Entre sus pequeños asistentes como la sopera y la freidora, encontramos su modelo de olla a presión que, según la marca, sirve para cocinar de forma homogénea y eficiente diversos tipos de preparaciones, ya que incorpora ese clásico sistema de cocción. Tiene 6 litros de capacidad y 11 programas a través de los cuales es posible cocinar arroz, cereales, pasta, verduras, carne, sopa, estofados y hasta masas y mermeladas. Cuenta con pantalla digital, control táctil de funciones, dial para la variación de parámetros de las funciones, bol interno con recubrimiento antiadherente, sólida construcción en acero inoxidable, función de inicio diferido y otra para mantener caliente, ambas hasta 24 horas. La firma asegura que forma parte de sus propuestas inteligentes, que pretenden hacer que platos complejos se conviertan en algo fácil y que sus consumidores puedan innovar en la cocina. Tiene un precio de $ 160.099. Olla a presión eléctrica de Atma. El clásico Atma también comercializa su olla a presión con una potencia de 1.000 W y una capacidad de 6 litros que permite cocinar para más de cuatro comensales, de manera rápida y con eficiencia energética. Con sus 14 programas, esta olla a presión facilita confeccionar diferentes platos y tipos de recetas. Para cada una de ellas es posible seleccionar tres modos: fuerte, media y estándar. Su pantalla led brinda la opción de programar las comidas hasta con 24 horas de antelación. Consta de los siguientes programas: fritura con aceite, guisos y horneados, cocción al vapor y cocción lenta, programas para cocinar carne, pescado, arroz, pasta y verduras, junto a funciones para hacer yogurt, postres y otros tipos de pastelería. Tiene un precio de $ 169.999. El producto de Electrolux para esta categoría muestra un diseño en acero y negro. Panel digital La olla eléctrica Electrolux PCC20 tiene un diseño compacto en color acero inoxidable y negro. Posee un recipiente interno antiadherente y extraíble con una capacidad de 6 litros y una pantalla led que permite seleccionar programas con un solo toque. Cuenta con tres niveles de intensidad de presión (bajo, medio y alto) y 15 recetas preseleccionadas. Además, es posible programar el inicio de cocción con una antelación de 2 a 24 horas. También posee la función Mantener Caliente por 2 horas y viene con vaso medidor, cuchara (tipo cucharón) y espátula que no rayan el revestimiento de la olla. Incorpora 10 mecanismos que garantizan seguridad, entre ellos: traba automática en la tapa, bloqueo mecánico y alivio de presión. Tiene un precio de $ 199.999. Temas Relacionados Tecnología",
    "img": "https://www.lavoz.com.ar/resizer/v2/6TVLDYML5FDHXB74G5LETBLEKQ.jpg?quality=75&smart=true&auth=ed2f3f07b168e33476c4ebc3d587ba74c45c06c1bf85158f7b2e401a1f4bb129&width=980&height=640"
  }
]