[
  {
    "publication_date": "2024-09-08T09:59:10",
    "title": "¿Habrá una lluvia de inversiones?",
    "body": "¿Empezó la lluvia de inversiones? Al menos esa es la ofensiva lanzada por el oficialismo para mejorar las expectativas económicas de los agentes financieros y lograr torcer el rumbo de la severa recesión que sufren varios sectores de la industria y el comercio, y capitalizar el inédito nivel de respaldo en la opinión pública que mantiene el presidente Javier Milei, que aún ronda el 50%. El ministro de Economía, Luis Caputo, dijo que los dólares van a sobrar, en momentos que el Banco Central pugna por hacerse de divisas para regular el mercado, luego de una sangría que lo afectó en junio, julio y parte de agosto, en medio de las fuertes intervenciones para mantener a raya los dólares financieros, el pago de importaciones y los vencimientos de deuda. Ahora que los dólares están en franca baja, parece haber llegado el momento de intentar acumular divisas, y aprovechar los ingresos puntuales que se esperan para las próximas semanas. En agosto ya se empezó a notar el ingreso de divisas en la recaudación, con US$ 130 millones correspondientes al blanqueo de capitales. Todavía queda casi un mes para que venza la primera etapa, que sería la más fuerte en entrada de dólares, según los cálculos de Economía.Corresponderá a quienes declaren efectivo que deberá quedar en cuentas especiales o ser invertido, para evitar la multa del 5%. Por ahora, la mayoría de quienes entraron a la regularización de capitales apuntan a un mix, ya que depositan una parte y declaran inmuebles pagando la multa. De acuerdo con especialistas contables, quienes tienen grandes volúmenes de capital por ahora piensan en pagar la multa, pero no repatriar. En cambio, los ahorristas más chicos, están apostando a la opción de depositar los fondos en las cuentas especiales del blanqueo, y piensan en alguna de las muchas opciones de inversiones para evitar la multa. Es que hasta el 30 de septiembre no pagarán el impuesto del 5% quienes ingresen menos de u$s100.000, o superen ese monto, pero lo depositen o invierten en activos financieros o inmobiliarios hasta el 1 de enero de 2026. Luego de esa fecha, ya no se podrá ingresar efectivo, mientras que el resto de los bienes (incluidas las cuentas bancarias) pagarán desde octubre una alícuota 10% hasta el 31 de diciembre y un 15% hasta el 31 de marzo de 2025. Un dato clave que entusiasma al Gobierno es que los depósitos en dólares subieron en casi u$s900 millones desde que se anunció el blanqueo, mientras se espera la entrada de un tramo fuerte de fondo a lo largo de septiembre. Y en la tónica de que sobrarán los dólares, el Gobierno recibió esta semana buenas noticias de anuncios de inversiones: la petrolera Vista destinará u$s1.000 millones a aumentar la producción en Vaca Muerta; Stellantis (Fiat) pondrá US$ 350 millones para incrementar la producción en su planta cordobesa; y Mercado Libre destinará US$ 75 millones a su segundo centro logístico en terrenos del Mercado Central. A esto se suma la promesa del Banco de Interamericano de Desarrollo de aportar u$s100 millones para obras de infraestructura, y los u$s 5.000 millones que habrían puesto sobre la mesa un grupo de entidades -incluido el banco Santander-, para prestarle a la Argentina en el momento que lo necesite. La decisión de enviar al exterior unos u$s 5.000 millones en reservas de oro por parte del Banco Central respondería además a la estrategia de Caputo de interesar a fondos soberanos de Arabia Saudita a prestarle plata a la Argentina. El Gobierno se guarda además bajo la manga la posibilidad de aplicar una baja de retenciones a las exportaciones de soja, para incentivar a que los productores vendan mercadería por unos u$s8.000 millones, que permitirían engrosar las arcas del Banco Central. Javier Milei, tras anunciar el RIGI, también aguarda fuertes inversiones y espera capitalizar parte de la gigantesca inversión por unos US$ 45.000 millones que la Unión Europea destinará a América Latina para avanzar en energía sustentable, como el hidrógeno verde. Y se aguarda que a partir de enero el proyecto de YPF y Petronas para construir una planta de licuefacción al sudeste de Río Negro comience a desembolsar divisas. En ese sentido, se aguarda con expectativa la presentación del Presupuesto 2025, que el presidente Javier Milei decidió hacer personalmente en el Congreso y en cuyo mensaje incluiría fuertes críticas a la oposición.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/7f/1f/MILEI-CAPUTO-59ceda.jpg",
    "article_url": "https://www.diariodemocracia.com/nacionales/308005-habra-lluvia-inversiones/",
    "category_id": 3
  },
  {
    "publication_date": "2024-09-07T11:30:05",
    "title": "Secuestró a un chico en Perú y fue detenida en una villa porteña",
    "body": "Gian Piero Rojas Yesan era un adolescente de 17 años cuando se dirigía a la escuela en Magdalena del Mar, uno de los tres distritos que conforman el departamento de Lima, Perú. Era mayo del 2007. Estaba por ingresar a la universidad al año siguiente, pero su vida cambió para siempre. Al menos dos hombres lo secuestraron pensando que era el hijo de un importante empresario peruano, pero la realidad era otra: era hijo de un carpintero de la zona. Estuvo 25 días cautivo. Los secuestradores llegaron a pedir 700 mil dólares por su rescate. Esa era una cifra imposible de pagar para su familia. Finalmente llegaron a entregar 30 mil soles, que a valor de hoy son unos 7.000 dólares. Finalmente, luego del trabajo de la Dirección de Investigación Criminal (Dirincri) de la Policía Nacional de Perú, el adolescente fue liberado en la ciudad de Olivos, también ubicada en Lima. Tomó un taxi y llegó a su casa por sus propios medios. En tanto, por el secuestro fueron detenidos dos hombres y una mujer, identificados como Marco Mansilla Fernández (50), alias “Toto”; Heller Balladares Moreno (51), conocido en el ambiente delictivo como “Diablo”; y Salomón Marchera Terrones (39), según informó el periodista Emanuel Dalbe en Clarín.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/da/81/12-f2-0bd4e5.jpg",
    "article_url": "https://www.diariodemocracia.com/nacionales/307953-secuestro-chico-peru-fue-detenida-villa-portena/",
    "category_id": 3
  },
  {
    "publication_date": "2024-09-07T11:28:42",
    "title": "Se agravaron los incendios y hay evacuados en Córdoba",
    "body": "Las inmensas columnas de fuego que se desarrollaron en Córdoba desde el jueves y que parecían aplacarse volvieron con mayor intensidad este viernes y generaron nuevos cortes de ruta y evacuaciones en la ciudad de La Calera, unos 25 kilómetros al oeste de la capital provincial, donde el humo ya se acercó a las casas. Alrededor de las 13, vecinos del lugar comenzaron a autoevacuarse ya que las llamas quedaron a 50 metros de las viviendas. A su vez, personal de Bomberos y de la Policía comenzaron a evacuar a algunos residentes, y pidieron que retiren todos los vehículos del sector, para que el personal pueda acceder para tratar de controlar el fuego. Pasadas las 17, los bomberos lograron controlar la situación en el perímetro e impidieron que el fuego alcanzara las casas y la zona residencial. En tanto la ruta E55 estuvo cortada más de cinco horas: fue cerrada desde la mañana debido a la baja visibilidad causada por el humo y recién quedó habilitada durante la tarde. Estamos ante una situación crítica, admitió más temprano en Cadena 3 Martín Degano, director del Plan Provincial del Manejo del Fuego. Además, comentó que se encuentra en desarrollo otro incendio en la zona de Ambul, en Traslasierra, donde están colaborando medios aéreos del sistema federal del manejo del fuego. Los vecinos relataron que el viento cambió el curso y que por eso el fuego se empezó a acercar a la ciudad de manera sorpresiva. Otra vecina que decidió autoevacuarse de su casa, comentó en Cadena 3 que lo hizo porque no se puede respirar directamente y es totalmente perjudicial para la salud. Y completó: Es un peligro y no podemos hacer nada; es muy triste. Las columnas de fuego comenzaron ayer por la tarde en la zona conocida como La Mezquita al oeste de la avenida de Circunvalación en Córdoba. Ya por la noche las llamas llegaron a Villa del Dique, en Calamuchita, mientras que minutos después se generó otro cerca de Salsacate. Por su parte la Subsecretaría de Ambiente de Nación anunció un apoyo técnico y logístico en la zona de los incendios con dos aviones hidrantes, dos helicópteros y 15 combatientes.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/e7/c3/12-f1-8e5490.jpg",
    "article_url": "https://www.diariodemocracia.com/nacionales/307952-se-agravaron-incendios-hay-evacuados-cordoba/",
    "category_id": 3
  },
  {
    "publication_date": "2024-09-06T14:47:01",
    "title": "Milei le respondió a Cristina Fernández: “Vos de Economía no entendés mucho”",
    "body": "El presidente Javier Milei levantó el guante que le arrojó Cristina Kirchner y le respondió a la exvicepresidenta. Lo hizo cinco horas después de que ella publicara una extensa carta con críticas a la administración libertaria y elípticamente a la figura del mandatario. Ante esto, el Presidente recurrió como Fernández- a su cuenta de X para responderle con igual aspereza: Yo sé que vos de economía no entendés mucho, sentenció el mandatario, para empezar. En la misma línea, la acusó de haber demostrado su desconocimiento en la materia en base a la elección de su Gabinete a los que tildó de analfabetos anuméricos que destruyeron el país con su chamanismo económico. Pero si querés aprender un poco prende la tele hoy a las 19hs que voy a estar dándote una clase particular ad honorem, cerró el libertario en alusión al cierre que dará en el marco de la Cumbre del IAEF (Instituto Argentino de Ejecutivos de Finanzas) esta tarde, en la provincia de Mendoza. Durante la mañana de hoy, la dos veces presidenta hizo pública una carta de ocho páginas en la que sorprendió con una autocrítica alusiva a los errores que ha cometido el peronismo en las últimas décadas, pero en la que incluyó además críticas a la ineficiencia del Estado y su impacto en la sociedad. La dirigente peronista criticó lo que llamó el viejo modelo de Estado omnipresente que derivó en ineficiencia e ineficacia, abordó el problema del déficit fiscal, y cuestionó la falta de una reforma tributaria que construyera un sistema más racional y equitativo. Además, habló de la ausencia de una revisión y reforma profunda de la educación pública, y de la necesidad de apostar a un plan integral que combata la desigualdad social y el gatillo fácil.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/86/ef/demo-milei-responde-a-CFK-776a86.jpg",
    "article_url": "https://www.diariodemocracia.com/nacionales/307926-milei-le-respondio-cristina-fernandez-vos-economia/",
    "category_id": 3
  },
  {
    "publication_date": "2024-09-06T12:33:30",
    "title": "El Gobierno dijo que no hará cambios al decreto que limita el acceso a la información pública",
    "body": "A pesar de las críticas que generó el decreto que limita el acceso a la información pública a las que se sumó la Asociación de Entidades Periodísticas Argentinas, ADEPA, mediante u comunicado- y a pesar de que el propio Jefe de Gabinete, Guillermo Francos, dijera en su informe de gestión ante la Cámara de Diputados que podría “haber una revisión” a la norma, desde el Gobierno nacional aseguraron hoy que no se aplicarán las modificaciones prometidas ante el Congreso. Así lo aseguró en su habitual conferencia de prensa el vocero presidencial, Manuel Adorni. Se trata de que el acceso a la información pública sirva para eso y no destinar más recursos de lo que se requieren para que la sociedad esté informada, justificó al respecto. En su defensa del decreto del Gobierno que altera los parámetros de accesos a la información pública, Adorni apeló a ironías y le pegó por elevación al anterior gobierno: Ese es el espíritu de la ley: que todos podamos acceder a la información del Gobierno, pero que esto no vaya en contra de la privacidad de los funcionarios. Hemos recibido durante este gestión pedidos -que se han multiplicado por 10- donde nos han preguntado qué marca de té tomamos, qué raza y color de mascotas tenemos, si nuestras mascotas son felices, cosa que no tiene por qué importar, desarrolló. Y agregó: Nos preguntaron si el doctor (Alberto Fernández) cursó la Ley Micaela, cuántas materias dicta en la UBA. Queremos terminar con esto de consumir mucho recurso público y que no hace a que la gente esté enterada de lo que pasa. A través del Decreto 780/2024, publicado en el Boletín Oficial, el Poder Ejecutivo reglamentó el artículo 1° de la Ley N° 27.275 en lo que mencionaron como buena fe, y establecieron que la violación al principio de buena fe por parte de todos los actores intervinientes configura el supuesto previsto en el artículo 10 del Código Civil y Comercial de la Nación. Para aplicar los cambios, modificaron el concepto y alcance de lo que se conoce como información Pública al asegurar que no se entenderá como información pública a aquella que contenga datos de naturaleza privada que fueran generados, obtenidos, transformados, controlados o custodiados por personas humanas o jurídicas privadas o por la ausencia de un interés público comprometido, ajenos a la gestión de los sujetos obligados enumerados en el artículo 7° de la Ley N° 27.275 y su modificatoria. Los cuestionamientos de ADEPA Ante esta novedad, ADEPA fue una de las voces que se alzó contra este decreto. La entidad que nuclea al grueso de las instituciones periodísticas del país considera que las excepciones incluidas en el decreto son demasiado amplias y vagas, lo que podría permitir a los funcionarios negar el acceso a la información pública bajo pretextos como “daños y perjuicios” o interés público. Argumenta además que estas restricciones podrían afectar el respeto a los principios establecidos por la ley, así como los estándares constitucionales e internacionales en esta materia. ADEPA también destacó que uno de los cambios más preocupantes es la redefinición de “información pública” y “documento”, lo que podría limitar aún más el acceso a la información. Justificación estadística Hacia el cierre de su habitual conferencia de prensa, Adorni detalló con estadísticas la actitud del Gobierno frente a la información pública: Somos de los primeros que vamos a defender la transparencia, la honestidad y que estén enterados de todo. En 2020 se recibieron 57 pedidos, en el 2022 95 y en 2023 65 y hasta agosto 558. Esto no va en contra de la información, simplemente tratar de ordenar esto que se pregunten cosas que no hacen a la utilización de fondos y a la honestidad del funcionario y que concentra muchos recursos para atender este tipo de cuestiones. Incluso no se han recibido judicialización ni amparos por ningunos de estas respuestas, sostuvo además. Por su parte, el funcionario planteó que se harán aclaraciones en caso de ser necesario, y explicó los dichos del titular de ministros en el Congreso: Francos dijo que estamos dispuestos de hacer cualquier modificación en una ley o de cosas que estén mal, pero no es este el caso. No quita que haya una aclaración adicional.   ",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/47/32/Demoweb-adorni-677b8e.jpg",
    "article_url": "https://www.diariodemocracia.com/nacionales/307923-gobierno-dijo-que-no-hara-cambios-decreto-que-limi/",
    "category_id": 3
  },
  {
    "publication_date": "2024-09-06T11:57:22",
    "title": "Atentado a la Sociedad Rural: Bullrich cree que “sectores anarquistas” serían los autores",
    "body": "La ministra de Seguridad, Patricia Bullrich, sostuvo hoy que la investigación del atentado contra la Sociedad Rural Argentina (SRA) la está llevando adelante la Ciudad de Buenos Aires y que su cartera se está abocando al análisis de la acción en sí misma en el marco de una estrategia antiterrorista y señaló que existe una hipótesis de que sectores anarquistas podrían estar detrás del hecho. Ha habido acciones muy violentas de sectores anarquistas, de extremistas veganos, que tiene una tradición de aparecer y desparecer. Recuerdo el caso de juez Bonadío que tuvo un intento de bomba en su casa, dijo la ministra al abrir la segunda jornada de la Convención Anual del IAEF (Instituto Argentino de Ejecutivos de Finanzas) que se lleva a cabo en un hotel de la ciudad de Mendoza. Sobre el atentado, agregó: Estamos trabajando en una serie de líneas, como mirar las cámaras y ver de dónde salió (la persona que llevó a cabo la acción), está detectada la persona aunque aún no se pudo conocer la identidad. Es una hipótesis, la estamos estudiando y la Ciudad está haciendo la investigación. Espero que tenga una resolución rápida, la verdad es que fue inesperado, no hubo prevención previa, agregó la funcionaria al ser consultada sobre el tema. Sin embargo, el vicepresidente de la Sociedad Rural Argentina (SRA), Marcos Pereda, uno de los destinatarios de los dos paquetes explosivos enviados ayer a la sede de la entidad gremial empresaria, descartó que se trate de un ataque vegano y habló de conjeturas que involucran al Gobierno, aunque planteó que es muy temprano para hacer especulaciones. Hacer especulaciones temprano, como estamos todavía, en un momento donde no tenemos ni siquiera perspectiva, y sin ningún dato más fáctico desde el lado de las investigaciones, me parece un poco prematuro, sostuvo en una entrevista que brindó a la FM Rock and Pop. En la misma línea, aseguró que no se arriesga a hacer ningún tipo de conjetura, pero rechazó la posibilidad de que activistas veganos hayan atacado la sede al argumentar que las acciones suelen argumentarse con mensajes. Qué son los veganos El veganismo es una filosofía y estilo de vida que busca excluir, en la medida de lo posible y practicable, todas las formas de explotación y crueldad hacia los animales. Esto incluye no consumir productos de origen animal, como carne, pescado, lácteos, huevos y miel, así como evitar el uso de productos derivados de animales, como el cuero y la lana. Pero algunos de sus practicantes van más allá y asumen un activismo político que en algunos casos- se manifiesta de modo radicalizado en favor de los derechos de los animales. Con ese objetivo, asumen muchas formas de acción: desde la educación y la concienciación hasta la protesta y la intervención directa. Algunos grupos organizan protestas y manifestaciones para llamar la atención sobre el maltrato animal. Estas pueden ser pacíficas, como vigilias en mataderos, o más confrontativas, como interrupciones en eventos públicos. Aunque no son muchos los casos conocidos de atentados.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/5d/74/Demo-bullrich-b4363a.jpg",
    "article_url": "https://www.diariodemocracia.com/nacionales/307922-atentado-sociedad-rural-bullrich-cree-que-sectores/",
    "category_id": 3
  },
  {
    "publication_date": "2024-09-06T11:30:46",
    "title": "Reapareció Cristina Fernández y cuestionó en duros términos la política económica de Milei",
    "body": "La ex presidenta Cristina Fernández, cuestionó hoy el rumbo económico del presidente Javier Milei, al defender la aplicación del cepo cambiario por considerar el carácter bimonetario de la Argentina donde los ciudadanos eligen el dólar como moneda de ahorro. En un extenso documento presentado hoy en redes sociales, Fernández eligió parafrasear una cita icónica del ex presidente de los Estados Unidos, Bill Clinton, quien en la campaña de 1992 contra George Bush lanzó Es la economía, estúpido y la adaptó a la situación de la Argentina: Es la economía bimonetaria, estúpido, lanzó. Sería conveniente que, en términos de política económica, nuestros economistas encuentren una definición más rigurosa sobre la regulación para la adquisición de dólares en el Mercado Único y Libre de Cambios (MULC) que la de 'cepo', señaló CFK al referirse a la medida restrictiva que tomó en 2012. Fernández realizó un largo diagnóstico sobre la situación que justificó esa decisión y las razones por las cuáles la economía argentina es bimonetaria, pero evitó referirse al déficit fiscal y la financiación vía emisión o deuda que requiere ese faltante fiscal. La ex presidenta sostuvo que tuvo que implantar el cepo por una corrida impulsada desde el sector financiero, pese a que la economía crecía y se había producido su triunfo electoral con 55% de los votos lo cual daba certidumbre política. Análisis de la época, señalan que justamente la corrida se produjo a raíz de ese resultado que llevó a una salida de inversores temerosos del rumbo que tomaría el país. No obstante, para CFK quedó así al descubierto que los discursos del mainstream, acerca de la necesidad de certidumbre y estabilidad política y económica son solo eso, discursos. Corridas cambiarias La actual líder de Unión por la Patria recordó que durante mis dos mandatos enfrenté corridas cambiarias de una persistencia similar a la del alfonsinismo, mayor a las del menemismo, y únicamente superada por la del gobierno de la Alianza. Añadió que este escenario de tensión financiera se extendió incluso durante el posterior gobierno de Mauricio Macri e insistió en avalar el cepo cambiario. Esto no significa santificar el 'cepo', sino entender a partir de la experiencia y no desde la teoría, el funcionamiento de la economía en la Argentina frente a la cuestión del dólar, afirmó. Fernández señaló que en Argentina la moneda que emitimos como Estado sólo es utilizada para transacciones cotidianas (y no para todas. Ej: compra de inmuebles). Para las otras dos funciones que tiene cualquier moneda, que son las de unidad de valor y de reserva o ahorro, los argentinos utilizan el dólar. Un caso único Este fenómeno sucede únicamente en la Argentina, sentenció. CFK y añadió: Si a este fenómeno le agregamos el endeudamiento geométrico -en esa misma moneda que no emitimos- producido durante el gobierno de Macri, con inversores extranjeros o nacionales, con sobretasas y con curvas de vencimientos incumplibles, no hace falta explicar más nada. Aunque, ya se sabe, la Argentina es ese extraño lugar en donde hasta lo obvio debe ser explicado. Fernández también subrayó que durante su segundo mandato la Inversión Extranjera Directa (IED) fue la más alta en los 40 años de democracia, sin privatizaciones. En este escenario, la ex presidenta afirmó que abordar el problema de la economía bimonetaria y su correlato, la carencia de una moneda fuerte, es lo que debería movilizar a las fuerzas políticas y sociales que siguen creyendo en la Nación. Sin embargo, cuando la anti política se quede sin respuestas por el fracaso de teorías extravagantes que solo causan odio y dolor; no solamente deberemos reconstruir la moneda, sino también la política. Esto también implica de parte nuestra preguntarnos ¿Y por casa cómo andamos? En una suerte de revisión de ideas y experiencias, remató CFK.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/b1/a4/Demowb---Cristina-y-alberto-d6b2e3.jpg",
    "article_url": "https://www.diariodemocracia.com/nacionales/307917-reaparecio-cristina-fernandez-cuestiono-duros-term/",
    "category_id": 3
  }
]