[
  {
    "publication_date": "2024-09-11T18:56:14",
    "title": "Represión, heridos y detenidos tras el aval en Diputados el veto a la ley de suba de las jubilaciones",
    "body": "Durante la marcha al Congreso contra el veto de Javier Milei a la reforma jubilatoria, se registraron al menos 16 heridos y hay al menos cuatro detenidos. Organizaciones de jubilados, la CGT, movimientos sociales y hasta periodistas fueron reprimidos en las inmediaciones del Congreso tras la ratificación de la Cámara de Diputados del veto del presidente Javier Milei a la ley de movilidad jubilatoria. Si bien el clima de tensión se vivió durante toda la mañana, los incidentes se registraron por la tarde, después de la ratificación del veto en la sesión de la Cámara de Diputados. Los manifestantes fueron reprimidos con gases lacrimógenos por la Policía Federal después de haber tirado las vallas de seguridad que rodeaban la zona. No hay mucho más para decir, las imágenes son claras. Teníamos la información de que iban a generar desmanes, sostuvo al respecto una alta fuente de la Casa Rosada ante la consulta de la Agencia Noticias Argentinas. La misma fuente consideró que la sesión no se debió realizar porque la oposición no tenía los votos y era probable que existieran disturbios. Fue una apuesta en escena. Había quienes buscaban que los sectores más duros del kirchnerismo y la izquierda se manifestaran y generen desmanes en la calle. Y ante eso la policía actúa. Eso es lo que estamos viendo, ni más ni menos, explicaron fuentes oficiales. La protesta se realizó frente al anexo del Parlamento en la Plaza Congreso, ubicado sobre la Avenida Entre Ríos entre Callao e Hipólito Yrigoyen. En tanto, fuentes oficiales indicaron que durante las protestas se asistieron a 16 personas por distintas heridas y que tres resultaron internadas. Además hubo tres detenciones de las cuales ya se identificó a uno de los aprehendidos. Organizadores sociales, piqueteras y sindicales desafiaron a las fuerzas de seguridad, que tenían la orden de aplicar el protocolo antipiquetes, como sucedió durante las movilizaciones de las últimas semanas. La cartera de Seguridad tenía desplegado un megaoperativo con fuerzas federales para evitar el corte de arterias y la circulación vehicular. Estuvieron apostados efectivos de la Policía Federal, la Prefectura Naval, la Gendarmería y la Policía de Seguridad Aeroportuaria. El operativo especial diagramado por el Ministerio a cargo de Patricia Bullrich se aplicó en coordinación con la Ciudad de Buenos Aires, que puso a disposición a oficiales de la policía porteña. Adhirieron a la convocatoria la Unión Trabajadores de la Economía Popular (UTEP), el Movimiento Evita; Barrios de Pie, La Corriente Clasista y Combativa (CCC) y el Movimiento de Trabajadores Excluidos de Juan Grabois.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/d9/f6/demo-represion-f71a01.jpg",
    "article_url": "https://www.diariodemocracia.com/nacionales/308205-represion-heridos-detenidos-aval-diputados-veto-le/",
    "category_id": 3
  },
  {
    "publication_date": "2024-09-11T10:55:52",
    "title": "Milei presenta el Presupuesto este domingo en el Congreso",
    "body": "La presentación oficial del proyecto de Presupuesto 2025 está programada para el próximo domingo 15 a las 21 en el Congreso, y será realizada por el presidente Javier Milei, quien prometió “una reforma histórica” bajo el lema de “déficit cero”. En rigor, será la primera vez que un Presidente presente el proyecto presupuestario ante el Congreso. Tradicionalmente, esta función solía ser asumida por los ministros de Economía, pero Milei busca enfatizar la relevancia que le da a sus políticas económicas y los cambios que prevé incorporar en esta iniciativa. El ministro de Economía, Luis Caputo, ya envió un anticipo del proyecto a los legisladores de las dos cámaras. Por reglamento, el texto ingresa por Diputados a la comisión de Presupuesto y Hacienda que lidera el oficialista, José Luis Espert. El enfoque central del Presupuesto 2025 será el “déficit cero”, una meta que el Ejecutivo considera fundamental. En declaraciones recientes, el Presidente explicó que el proyecto está diseñado para garantizar que el resultado primario -es decir, el balance entre ingresos y gastos- sea igual a los intereses a pagar. Esto implica que el gasto público se ajustará en función de los ingresos disponibles.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/2d/23/presupuesto-436a71.jpg",
    "article_url": "https://www.diariodemocracia.com/nacionales/308181-milei-presenta-presupuesto-este-domingo-congreso/",
    "category_id": 3
  },
  {
    "publication_date": "2024-09-11T10:45:47",
    "title": "Escala el conflicto entre Gobierno y gremios por Aerolíneas Argentinas",
    "body": "Aerolíneas Argentinas anunció que denunciará a los gremios aeronáuticos por los paros y “asambleas informativas” que realizaron durante las últimas semanas y que generaron, según la empresa, pérdidas por U$S2 millones. Además, aseguró que iniciará “las acciones necesarias” para expulsar al líder sindical Pablo Biró del directorio de la compañía. En este contexto, el gremio de la Asociación del Personal Aeronáutico (APA), conducido por Edgardo Llano y que presta servicios en la empresa estatal Intercargo, respondió con nuevas asambleas en varios aeropuertos del país: las asambleas en Aeroparque se desarrollaron entre las 18 y las 20, mientras que en Ezeiza erande 20 a 23, y en Córdoba y Mendoza de 23 a 1. Desde Aerolíneas Argentinas indicaron que no se verán afectados sus vuelos, pero sí los de las restantes compañías. Esto sucede porque la línea de bandera cuenta con servicio de rampa propio. Sin embargo, la incertidumbre sobre la magnitud de estas protestas deja en vilo a miles de pasajeros. No obstante, otras compañías que dependen de los servicios de Intercargo, como Flybondi y varias aerolíneas internacionales, también se ven afectadas. Vuelos a destinos como Mendoza, Bariloche y Lima enfrentan retrasos y complicaciones por la falta de personal en rampa y el no desembarco de equipaje, una situación que podría repetirse en las próximas horas en aeropuertos como Córdoba y Mendoza. El panorama es aún más incierto, ya que los gremios, encabezados por Pablo Biró, secretario general de APLA, analizan la posibilidad de realizar un paro de 24 a 48 horas en los próximos días. Así, los sindicatos aeronáuticos decidieron endurecer el enfrentamiento con el Gobierno por el conflicto salarial que mantienen con Aerolíneas Argentinas: ayer se sumaron a una reunión de la CGT con gobernadores del PJ, que les brindaron su apoyo político, y hoy harán una asamblea conjunta en la que se resolverá un nuevo paro que tendría lugar este sábado y domingo. Las negociaciones entre los sindicatos y el Gobierno están estancadas, y las amenazas de medidas de fuerza persisten. La situación genera preocupación tanto en los pasajeros como en las autoridades, que señalan la dificultad de dialogar bajo la presión de huelgas y bloqueos. El pasado fin de semana, y con el objetivo de contrarrestar cualquier tipo de medida de fuerza, desde el Gobierno nacional adelantaron su decisión de declarar la esencialidad del servicio aeronáutico comercial para garantizar el funcionamiento de servicios mínimos. La suspensión judicial del decreto 70/23, que declara a la actividad aerocomercial como un servicio esencial, dejó al Gobierno sin herramientas efectivas para detener estas asambleas informativas. Según fuentes oficiales, no es posible decretar una conciliación obligatoria si no hay un paro formal, lo que permite a los gremios evitar sanciones inmediatas y mantener su plan de lucha. El conflicto también ha puesto en la mira a Pablo Biró, acusado de politizar su liderazgo sindical y causar un grave perjuicio económico a Aerolíneas Argentinas. Desde el Gobierno y sectores empresariales se denuncia que Biró está utilizando su influencia para desestabilizar la compañía, mientras que desde el gremio defienden su derecho a manifestarse. Biró, secretario general de la Asociación de Pilotos de Líneas Aéreas (APLA), y Juan Pablo Brey, líder de la Asociación Argentina de Aeronavegantes (AAA) quedaron en la mira. Esos dos sindicatos realizarán hoy a las 11.30, una asamblea conjunta de trabajadores junto con la Asociación de Personal Aeronáutico (APA), la Unión de Personal Jerárquico (UPSA) y ATE ANAC (Administración Nacional de Aviación Civil), para analizar el conflicto y debatir sobre la continuidad de las medidas de fuerza: APLA y AAA propondrán realizar en forma inmediata un paro de 24 o 48 horas.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/75/5e/aerolineas-74992f.jpg",
    "article_url": "https://www.diariodemocracia.com/nacionales/308180-escala-conflicto-gobierno-gremios-aerolineas-argen/",
    "category_id": 3
  },
  {
    "publication_date": "2024-09-11T10:42:15",
    "title": "Reforma jubilatoria: por votos para avalar el veto",
    "body": "Arranca una intensa semana legislativa para el Gobierno, que mañana deberá defender en Diputados el veto a la reforma jubilatoria que la oposición rechaza y que el jueves podría enfrentarse a sendas derrotas si el Senado aprueba el financiamiento a las universidades y la quita de fondos a la SIDE. Para amortiguar los efectos y acaso evitar ese temido escenario, la Casa Rosada convocó ayer a legisladores de la Libertad Avanza y de sectores afines como el Pro y el Movimiento de Integración y Desarrollo (MID). Esos espacios aliados son los que le permitirían al presidente, Javier Milei, asegurarse en la Cámara Baja el tercio de los votos requeridos para, por ejemplo, ratificar el decreto que anuló el aumento a los jubilados. En vísperas de la sesión especial que pidieron diputados opositores, desde el PRO anticiparon que mantendrán su voto contra la reforma jubilatoria y a favor del veto presidencial. “Si la ley tiene gasto, debe decir de dónde salen los recursos. Vamos a ratificar el veto del presidente. Detrás de los jubilados se sumaron un montón de cajas provinciales”, justificó ayer Cristian Ritondo, a la salida del encuentro encabezado por la Secretaria General de la Presidencia, Karina Milei y del que también participaron las macristas Silvia Lospennato y Silvana Giudici. Estuvieron además los libertarios Gabriel Bornoroni, Nadia Márquez, Carlos Zapata y Santiago Santurio. En tanto que por el MID fue el exintegrante del oficialismo, Oscar Zago. Sobre la movilidad jubilatoria, Ritondo defendió que “el bono que está poniendo el Ejecutivo es cinco veces más que el 8% que se pretende otorgar como aumento”. Además de Karina Milei, se involucraron en la cita con los legisladores dialoguistas el vicejefe de Gabinete del Interior, Lisandro Catalán (en reemplazo de Guillermo Francos, quien se recupera de un cuadro gastrointestinal); el ministro de Desregulación del Estado, Federico Sturzenegger; el presidente de la Cámara de Diputados, Martín Menem y el secretario de Relaciones Parlamentarias, Omar de Marchi. “Fue una reunión en la que trabajamos sobre el vínculo parlamentario entre LLA y el Pro, y qué debemos corregir”, sintetizó Ritondo sobre la convocatoria en la que también se escucharon planteos por el decreto presidencial que limita el acceso a la información pública y restringe los alcances de la Ley N° 27.275, sancionada durante la gestión de Cambiemos. Pese a que la semana pasada el vocero presidencial, Manuel Adorni, descartó una eventual marcha atrás con ese decreto (como había deslizado el jefe de Gabinete), ayer Ritondo insistió en que “puede ser que haya alguna modificación, hay otros bloques preocupados como la UCR. No podemos modificar la voluntad de la ley”. Según trascendió, durante el cónclave se habló también de la denominada “ley Hojarasca” que impulsa Sturzenegger y que el Pro prometió acompañar. A cambio, reclamó por dos proyectos propios: la privatización de Aerolíneas Argentinas y el fin de las jubilaciones de privilegio.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/bb/12/diputados2-af72b7.jpg",
    "article_url": "https://www.diariodemocracia.com/nacionales/308179-reforma-jubilatoria-votos-avalar-veto/",
    "category_id": 3
  },
  {
    "publication_date": "2024-09-11T10:39:29",
    "title": "Francos, tras ser dado de alta: “Sigo en el cargo”",
    "body": "El jefe de Gabinete, Guillermo Francos, fue dado de alta en la tarde de ayer, tras haber estado internado desde el domingo último por un cuadro gastrointestinal agudo que derivó en un episodio de lipotimia y que lo obligó a permanecer internado. Apenas abandonó la clínica Sagrada Familia del barrio porteño de Belgrano, el funcionario confirmó que sigue en el cargo y que retomará la actividad “entre el miércoles y el jueves”. Ya en la mañana de ayer, cuando se difundió el último parte de la salud del jefe de Gabinete, los médicos informaron que se encontraba “recuperado, lúcido, afebril y estable”. Agregaron que “Francos cursa su segundo día de internación en la clínica Sagrada Familia, post descompensación por cuadro sincopal y pérdida de conocimiento”. También se indicó que el funcionario permanecía “con parámetros clínicos, hemodinámicos y fisiológicos normales” y en condiciones “de pre alta clínica”. Algo que, como se dijo, terminó ocurriendo por la tarde. Tal como se detalló, el ministro debió ser internado en la madrugada del domingo por un cuadro gastrointestinal que derivó en un episodio de lipotimia e implicó la pérdida de la conciencia. Pese a lo sucedido, tanto los profesionales que lo atendieron como su entorno dejaron en claro que se recuperaba favorablemente.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/ee/89/guillermo-francos-87c43e.jpg",
    "article_url": "https://www.diariodemocracia.com/nacionales/308178-francos-ser-dado-alta-sigo-cargo/",
    "category_id": 3
  },
  {
    "publication_date": "2024-09-11T09:30:28",
    "title": "Echan al interventor de YCRT por presunto pedido de coimas",
    "body": "El Gobierno nacional comunicó el despido del Interventor de Yacimientos Carboníferos Río Turbio (YCRT), Thierry Decoud, investigado por presunto pedido de coimas. El vocero presidencial, Manuel Adorni, reveló en la habitual conferencia de prensa que “el Presidente de la Nación tomó la decisión de despedir al interventor”. En la misma línea, aclaró que la decisión responde a la causa por la que se investiga al exfuncionario que había sido designado por el propio libertario en febrero de este año. “Donde el Presidente detecta que no hay una transparencia absoluta en la gestión, siempre va a hacer a un lado al responsable”, explicó el vocero. Además, aclaró: “No porque efectivamente sea responsable, sino porque quiere que todo se lleve adelante con total transparencia, así que mientras se aclaren los hechos ha tomado la decisión de despedirlo”. En los últimos días, YCRT, la empresa estatal argentina que opera en la región patagónica, se vio envuelta en un nuevo escándalo que involucra un fallido acuerdo de venta de carbón. La empresa israelí TEGI Limited había propuesto la compra de 30.000 toneladas de carbón de baja calidad por un valor cercano a los US$2.1 millones. Sin embargo, la operación se habría detenido tras un supuesto pedido de dinero realizado por intermediarios vinculados a la negociación. La denuncia la realizó el gobierno de Santa Cruz, a cargo de Claudio Vidal, a raíz de un presunto pedido de coimas de dos intermediarios entre la minera y la empresa Tegi Limited. En el marco de la investigación, se viralizaron una serie de audios entre los brokers Andrés Gross y Alejandro Salemme, con de Juan Agustín Yarke Ariet, representante de TEGI Limited. “Los puse en contacto, dicen que no avanzarán, 2 meses después mandan una orden de compra y no me avisan. Ponete en mi lugar, no importa con quién hablé ni cómo y menos por teléfono. Si yo no tuviera este poder en este negocio no estaría al tanto de la oferta. No tengo nada que ver con la empresa, soy un facilitador de negocios. Si quieren que suceda, vayamos todos para el mismo lado. Puedo hacer que esto se cierre”, se lo escuchó decir a Gross. Por su parte, Yarke Ariet planteó: “No tengo margen para aportar más contribuciones marginales porque estoy rematando un producto que estoy comprando por obligación, considero que no está en las condiciones óptimas”. “Nosotros no solemos proceder de esta forma, me llama la atención que una empresa estatal divulgue información a una persona de reventa para que después venga a decirme si no estoy en el negocio esto no se cierra . Pensémoslo, esto no me parece amigable. Pero la decisión la toma el presidente de mi compañía. Tengo capacidad de veto pero no la voy a usar, quiero ver cómo sacamos el negocio adelante”, concluyó.   UN INGENIERO QUE ALTERNÓ CARGOS PÚBLICOS Y PRIVADOS Decoud es un ingeniero industrial, de 42 años, formado en Estados Unidos y especialista en temas energéticos y ambientales. Antes antes de ocupar este cargo fue funcionario del macrismo, tanto en la ciudad de Buenos Aires como en la Nación y en la gestión bonaerense. El primer trabajo público de Decoud, según su CV publicado en LinkedIn, fue en 2013, como director general de Tratamiento y Nuevas Tecnologías dentro de la Subsecretaría de Higiene Urbana que conducía Edgardo Cenzón. Después pasó a la provincia de Buenos Aires. Fue en 2015. Cenzón era por entonces ministro de Infraestructura y Servicios Públicos en la gestión de María Eugenia Vidal. Decoud fue presidente y CEO de Centrales de la Costa Atlántica SA. Luego fue nombrado en el gobierno nacional, dentro de la estructura que dirigía el rabino Sergio Bergman como ministro de Ambiente del gobierno de Mauricio Macri. Decoud tuvo a su cargo la Secretaría de Control Ambiental desde junio de 2017 hasta diciembre de 2019, cuando terminó la gestión macrista. Luego volvió a la actividad privada en la firma EHS, una consultora especializada en seguridad, higiene y medio ambiente. En su cuenta de X tiene fotos y videos de actos de cuando era funcionario de Pro con Mauricio Macri y María Eugenia Vidal.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/aa/30/Captura-de-pantalla-2024-09-11-093009-732e00.jpg",
    "article_url": "https://www.diariodemocracia.com/nacionales/308164-echan-interventor-ycrt-presunto-pedido-coimas/",
    "category_id": 3
  },
  {
    "publication_date": "2024-09-11T09:08:40",
    "title": "Prohíben a los municipios incluir sus tasas en las boletas de otros servicios públicos",
    "body": "El Gobierno oficializó este miércoles la imposibilidad de que los municipios puedan aplicar tasas en las facturas de los servicios públicos, mediante la Resolución 267/2024 publicada en el Boletín Oficial. La medida había sido anunciada por el ministro de Economía, Luis Caputo, durante la tarde del martes en su cuenta de X, al asegurar que los municipios ya no podrán incluir impuestos y tasas en las facturas de servicios. Ahora, la norma dispone que la información relacionada con los conceptos contenidos en los comprobantes emitidos por los proveedores de bienes y servicios en el marco de las relaciones de consumo, conforme las denomina el Artículo 3° de la Ley N° 24.240 y sus modificatorias, deberán referirse en forma única y exclusiva al bien o servicio contratado específicamente por el consumidor y suministrado por el proveedor. En ese sentido, aclara que las boletas sólo podrán remitirse al cobro por la prestación brindada no pudiendo contener sumas o conceptos ajenos a dicho bien o servicio, sin perjuicio de toda otra información de carácter general que corresponda incluir en el documento emitido, conforme a la norma aplicable. Solo aplica a servicios básicos La prohibición anunciada por el ministro Caputo se aplica específicamente a las facturas de servicios públicos como agua, gas y electricidad. Sin embargo, los servicios de cable y telefonía no están incluidos en esta medida. La medida gubernamental entra en vigencia desde este martes pero tendrá un plazo de adecuación de un mes, por lo que el impacto en las boletas de los servicios se verá recién en noviembre. Al explicar la causa que originó la decisión, el texto oficial puntualizó que con el transcurso del tiempo se ha ido transformando en una práctica generalizada, para una gran cantidad de proveedores en el mercado, la inclusión y facturación, dentro de la documentación comercial emitida a los consumidores por el suministro de bienes y servicios, conceptos ajenos a aquellos contratado por el consumidor. Al respecto, sostuvo que la práctica descripta configura no sólo una violación al deber de brindar un trato digno a los consumidores, sino que importa también una clara violación a la libertad de elección del consumidor, garantías que ostentan rango constitucional en nuestro ordenamiento jurídico. De esta manera, consideró que la situación expuesta implica, a su vez, una posible afectación a los derechos que posee el consumidor respecto de la información con la que debe contar al momento de realizar pagos de bienes y servicios contratados. En esa línea, la norma remarcó que como consecuencia de ello, los consumidores resultan pasibles de encontrarse ante una situación de riesgo concreto de incurrir en errores o confusión acerca de la verdadera naturaleza de los servicios contratados y sus precios, riesgo que se torna más grave aún en el caso de aquellos consumidores en situación vulnerable y de desventaja. La polémica por la incidencia de las tasas municipales en el costo final de bienes o servicios viene desde hace unos meses cuando se empezó a aplicar una tasa vial en algunos distritos bonaerense, que derivó en un encarecimiento de los combustibles y ahora el debate se profundiza ante el aumento de impuestos locales que impactan en supermercados, comercios y servicios, generando un mayor incremento de precios. Ante esto, se fueron multiplicando los reclamos de distintas asociaciones y cámaras empresarias, en rechazo al incremento de las tasas y buscando conseguir un alivio en el impacto de las mismas sobre el costo final de las facturas. Caputo ya había adelantado que estaba trabajando en buscarle una solución al tema indicando: Ya me he reunido con distintos actores involucrados en la problemática y estamos analizando la mejor estrategia para frenar a los vivos de siempre. La baja de la inflación es innegociable.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/48/81/demo-tasas-muncipales-1147e4.jpg",
    "article_url": "https://www.diariodemocracia.com/nacionales/308163-prohiben-municipios-incluir-sus-tasas-boletas-otro/",
    "category_id": 3
  }
]