[
  {
    "publication_date": "2024-09-11T10:30:58",
    "title": "Confiscaron un camión con pedido de secuestro",
    "body": "En un operativo realizado en el cruce de las Rutas Nacionales 7 y 188, en la zona de El Panorámico, personal policial procedió a interceptar la marcha de un camión Mercedes Benz blanco, modelo 1114, patente SBY 129. El transporte de cargas arrastraba un semirremolque Helvética, dominio HCL 263 y al constatarse las numeraciones identificatorias de ambos rodados, se constató que el semiremolque poseía pedido de secuestro activo desde hace más de una década, precisamente desde el 2 de julio de 2013. Lo solicitaba la Justicia de la Provincia de Córdoba, quedando el conductor del camión (un joven de 24 años, iniciales N.A.C.), residente en Rufino (Santa Fe) en condición de detenido. Fue puesto a disposición de la doctora Vanina Lisazo, titular de la Fiscalía Nº 1 del Departamento Judicial Junín, en la causa que se caratuló Encubrimiento.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/15/03/MERCEDES-811da9.jpg",
    "article_url": "https://www.diariodemocracia.com/policiales/308176-confiscaron-camion-pedido-secuestro/",
    "category_id": 1
  },
  {
    "publication_date": "2024-09-09T09:04:18",
    "title": "Cuatro juninenses perdieron la vida en un terrible accidente en la Ruta 191",
    "body": "Un trágico accidente vial enlutó a la comunidad de Junín y dejó un saldo de cuatro fallecidos y varios heridos. El siniestro ocurrió en la noche del sábado, alrededor de las 21, sobre la Ruta Provincial N° 191, en un tramo comprendido entre Salto y Chacabuco. El violento choque frontal entre un Renault 12 y un Chevrolet Meriva se cobró la vida de cuatro ocupantes del primer vehículo: José María Zárate (35 años), Vanesa Sandra Comesaña (39 años), Joaquín Zárate (2 años) y Natalia Soledad Ojeda (21 años), todos oriundos de Junín. Otras dos personas adultas y dos menores que viajaban en el mismo vehículo fueron trasladadas de urgencia al Hospital San José de Pergamino con heridas de gravedad.  Al cierre de esta edición únicamente permanecía internado en el HIGA de Pergamino uno de los menores accidentados y se evaluaba su traslado para hoy a Junín. La fuerza del impacto fue tal que ambos vehículos quedaron prácticamente destruidos, dificultando las tareas de rescate de los ocupantes. Bomberos voluntarios trabajaron arduamente durante varias horas para liberar a las víctimas atrapadas entre los retorcidos hierros. El tránsito en la zona se vio completamente interrumpido durante varias horas, mientras los equipos de emergencia trabajaban en el lugar. La tragedia enlutó a dos familias de Junín y Chacabuco. Los ocupantes del Chevrolet Meriva también resultaron heridos y fueron trasladados a un centro asistencial. En el lugar del siniestro trabajaron peritos de la Policía Científica de Mercedes, quienes realizaron las primeras investigaciones para determinar las causas del accidente. La Fiscalía 6 del Departamento Judicial de Mercedes se encuentra a cargo de la causa, y se espera que en las próximas horas se conozcan más detalles sobre lo ocurrido. Este trágico suceso vuelve a poner de manifiesto la importancia de conducir con precaución y respetar las normas de tránsito. La Ruta 191, a pesar de las mejoras realizadas en los últimos años, sigue siendo escenario de numerosos accidentes viales. La noticia del accidente generó una gran conmoción en la comunidad de Junín y las localidades cercanas. Numerosos mensajes de condolencias se viralizaron en las redes sociales, donde muchos vecinos expresaron su dolor por la pérdida de estas vidas.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/0b/2d/accidente-ruta-191-66f598.jpg",
    "article_url": "https://www.diariodemocracia.com/policiales/308021-tragedia-vial-cuatro-juninenses-muertos-accidente/",
    "category_id": 1
  },
  {
    "publication_date": "2024-09-08T09:43:00",
    "title": "Detuvieron a imputados en diferentes causas",
    "body": "Tras el inicio de una causa por Averiguación de Ilícito, hecho en el cual un sujeto, tras arrojar un objeto originó un incendio en una vivienda del barrio Emilio Mitre, efectivos del Gabinete Investigativo de Comisaría Primera comenzaron a trabajar en el caso. Analizaron las imágenes captadas por cámaras de seguridad privadas y del Centro de Operaciones y Monitoreo (COM) del Gobierno Local y con lo colectado, solicitaron una orden de allanamiento al titular de la Fiscalía actuante. La requisa se cumplimentó en el Pasaje Mesa del barrio 11 de Julio y se detuvo al propietario de la finca, a quien se puso a disposición del fiscal y del titular del Juzgado de Garantías de turno, acordes a las directivas de quienes tomaron intervención en la causa. Por otra parte, durante un operativo de saturación realizado en barrios de Junín y sus accesos, cumplidos en el Pueblo Nuevo y en el módulo de ingreso ubicado en Avda. de Circunvalación próximo a Ruta Nacional N° 7, se detuvo a dos personas. Una de ellas, una mujer de 44 años de edad, residente en la ciudad de Rosario (Santa Fe), quien poseía pedido de captura activo por el delito de robo, solicitado desde el Tribunal Oral en lo Criminal Nº 4 del fuero rosarino. También fue aprehendido, luego de la consulta efectuada al sistema informátivo policial, un ciudadno que poseía pedido de captura activo por el delito de lesiones leves. La medida fue solicitada en su momento desde la Fiscalía Nº 8 del foro local y ambas personas fueron trasladadas a sede policial y puestas a disposición de la Justicia. Trabajaron en los operativos realizados efectivos de la Policía Local, del Destacamento de Infantería y del Grupo de Apoyo Departamental (GAD). Infractores a la ley de drogas En el barrio El Progreso, efectivos de la Policía Local procedieron sobre avenida Pastor Bauman a la interceptación e identificación de dos sujetos, uno de 18 y el otro de 45 años de edad. Este último, circulaba a bordo de un automóvil Toyota color blanco, y en el interior del rodado se secuestró un envoltorio conteniendo cocaína, mientras que al adolescente de 18 años se le confiscó un envoltorio de nylon con picadura de marihuana.  Se procedió a la detención de ambos sujetos, iniciándoseles causas penales caratuladas Infracción a la Ley 23.737 de drogas, en las cuales quedaron a disposición de la Justicia.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/db/50/toyota-acc180.jpg",
    "article_url": "https://www.diariodemocracia.com/policiales/307996-detuvieron-imputados-diferentes-causas/",
    "category_id": 1
  },
  {
    "publication_date": "2024-09-08T09:30:28",
    "title": "Murió un menor de 14 años en un choque entre dos motos",
    "body": "Un menor de 14 años perdió la vida en un choque entre dos motos, ocurrido en calle 11 entre 38 y 40 de Ameghino ayer a las 20.30. La colisión fue entre una motocicleta Mondial 110 cc conducida por el menor, que impactó contra otra motocicleta Rouser 200 cc que se hallaba estacionada con conductor abordo, siendo una persona de 44 años. Como resultado siniestro, fue trasladado al Hospital Municipal pero falleció. Trabajó en el lugar personal de la Estación de Policía de Ameghino y la ayudante fiscal, Dra. Macarena Tambussi.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/3e/d3/muerto-ameghino-e4e7f0.jpg",
    "article_url": "https://www.diariodemocracia.com/policiales/307980-murio-menor-14-anos-choque-dos-motos/",
    "category_id": 1
  },
  {
    "publication_date": "2024-09-08T08:51:56",
    "title": "Fueron recuperados medidores trifásicos y monofásicos",
    "body": "En la sede de la Dirección Departamental de Investigaciones (DDI) Junín se radicó una denuncia en tanto se había tomado conocimiento de la venta de medidores electrónicos inhemeter trifásicos y monofásicos sin uso. Los ofrecían a través de la red social Facebook con un operfil alternativo, constatándose la propiedad mediante número de código de barras, los cuales ingresados en sistema de verificación resultan ser coincidentes con los hurtados.  El fiscal que intervino en el caso dispuso que se inicie una causa penal y que se detenga al posible vendedor de los productos sustraídos. La labor investigativa de los detectives a cargo del comisario mayor Cristian Caggiano incluyó análisis de la red social Facebook y tareas de campo de manera encubiertas, estableciéndose la autoría por parte de sujeto residente en la vecina ciudad de Los Toldos, cabecera del Distrito de General Viamonte. Se solicitó una orden de allanamiento y al cumplimentarse el mismo, se procedió a detener al sujeto y al secuestro de los elementos sustraídos, avalando el magistrado lo actuado por el personal de la fuerza pública. El malhechor fue alojado en sede policial y llevado a primera audiencia ante el titular de la Fiscalía actuante, a cuya disposición quedó el imputado. Hurto agravado  Un malhechor oriundo de la vecina ciudad de Lincoln cometió un ilícito en General Pinto, siendo aprehendido por personal de la Comisaría pintense. El sujeto, se llevó la motocicleta Zanella de 110 c.c. que estaba estacionada en la vereda de una vivienda de calle Sarmiento 64, en la planta urbana de Pinto. Rápidamente se denunció el ilícito y se implementó un operativo policial cerrojo, lográndose detener al linqueño, de 30 años de edad y con amplios antecedentes por hechos al margen de la ley. Antes de ser atrapado, el marginal trató de huir, dejando el vehículo y buscando escapar corriendo, pero no cumplió su objetivo, fue aprehendido y puesto a disposición del fiscal actuante en la causa que se le inició, caratulada Hurto en flagrancia.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/a6/34/medidores-db214a.jpg",
    "article_url": "https://www.diariodemocracia.com/policiales/307986-fueron-recuperados-elementos-que-le-sustrajeron-em/",
    "category_id": 1
  },
  {
    "publication_date": "2024-09-07T11:08:00",
    "title": "Varios imputados en una causa por estafa",
    "body": "Luego de la denuncia que un joven de 20 años radicó en la Comisaría Junín Segunda, personal de la fuerza pública comenzó las investigaciones. El damnificado expuso que hace algo más de cuatro meses publicó vía Marketplace Facebook la venta de un teléfono Iphone 11, siendo contactado primeramente por un perfil de Facebook. Luego, continuó la conversación vía Whatsapp y se acordó que el 20 de abril pasado, en horas de la noche, se realizara la venta del teléfono en un domicilio del barrio La Vaca. Allí recibió al muchacho una mujer, quien mostró el comprobante de una transferencia por Mercado Pago, pero, al llegar a su domicilio, el juninense constató que no había recibido el dinero, reclamándole inicialmente, pero luego fue bloqueado. Por ello, presentó la denuncia en la Seccional de Siria y Dorrego y se inició una Investigación Penal Preparatoria (IPP) en la Fiscalía Nº 6, cuyo titular dispuso darle intervención a personal de la Sección de Investigaciones Cibercrimen Junín. Por orden judicial se realizaron requerimientos oficiales a Meta Platforms (Whatsapp y Facebook) como así también a Apple, y por medio del Área TGI de la Fiscalía General, se efectuaron pedidos a compañías telefónicas.  De averiguaciones practicadas y testimonios recogidos se estableció que la víctima de autos entregó el dispositivo a una mujer de 32 años, domiciliada en el Barrio Villa del Carmen de Junín.  Del perfil de Facebook investigado, cuya respuesta y análisis de IP, la empresa Telecom acertó más de diez logeos de servicio, a nombre de una mujer de 50 años, domiciliada en el barrio Nuestra Señora de Luján de Junín.  Continuando con la línea investigativa y de respuesta de Telecom Personal, se concluyó que el día siguiente al hecho impacta en línea cuyo titular es un joven de 27 años domiciliado en barrio Libertad de Junín, y finalmente en mismo sentido impacto de sim card en el IMEI del dispositivo (Iphone 11) de Telefónica, a nombre de un joven de 21 años residente en Pergamino, quien se dedicaría a la compra- venta de teléfonos celulares.  Se libraron órdenes de allanamiento y secuestros en los cuatro objetivos detallados, libradas las mismas por el titular del Juzgado de Garantías Nº 1 a cargo Dr. Marcos Cornaglia.  Las requisas fueron llevadas a cabo por la Sección de Investigaciones Cibercrimen Junín juntamente con la División de Investigaciones Cibercrimen Bragado, con el apoyo del GTO Junín Primera, GTO Junín Segunda, y la Policía Local (UPPL). En total, se secuestraron doce teléfonos celulares, dispositivos de almacenamiento y Sim Cards, lográndose un gran avance para la investigación y quedando claramente la participación de cada actor en la maniobra delictiva, siendo la causa caratulada como Estafa.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/2b/3f/ESTAFA-aaec23.jpg",
    "article_url": "https://www.diariodemocracia.com/policiales/307949-varios-imputados-causa-estafa/",
    "category_id": 1
  },
  {
    "publication_date": "2024-09-07T08:42:51",
    "title": "Una mujer fue detenida por vender droga en el barrio El Progreso de nuestra ciudad",
    "body": "Culminó exitosamente la pesquisa llevada adelante por personal de la Delegación Departamental de Investigaciones del Tráfico de Drogas Ilícitas Junín, a cargo del comisario Martín Danelón. Fue en el marco de la causa iniciada por la venta de estupefacientes en la ciudad de Junín, en el barrio El Progreso, y los efectivos actuantes siguieron directivas de los titulares de la Unidad Especializada en Estupefacientes, doctores Esteban Lopardo y Juan Pablo Cornelatti, como asimismo de la titular del Juzgado de Garantías Nº 3, a cargo de la Dra. María Laura Durante, todos del Departamento Judicial Junín. Para encaminar las actuaciones, se contó con la colaboración y soporte de las cámaras de seguridad del Centro de Operaciones y Monitoreo (COM), a través de lo cual se pudo determinar que en una vivienda de El Progreso se comercializaban estupefacientes en la modalidad menudeo, de acuerdo a lo que surgió de la información primaria colectada. Luego de lineamientos judiciales y del trabajo de investigación con resultados óptimos y a criterio de la instrucción policial y judicial, se solicitó al Juzgado de Garantías una orden de allanamiento para la casa donde se vendía la droga. La requisa se realizó en horas de la noche y en el inmueble allanado se secuestró una piedra de clorhidrato de cocaína de máxima pureza, varios envoltorios que contenían también esa sustancia (de diferentes tamaños, preparados y listos para su comercio al menudeo), teléfonos celulares, dinero en efectivo, recortes de nylon varios, anotaciones y otros elementos de interés para la prosecución de la causa. Se logró además la aprehensión de la mujer, mayor de edad, quien quedó alojada en dependencia policial para posterior traslado a la sede tribunalicia. Se realizó ayer, a los efectos de cumplimentar con la declaración indagatoria de la imputada, de acuerdo a lo estipulado en el artículo 308 del Código Procesal Penal (CPP). Además, de acuerdo a las directivas judiciales, también quedaron imputados por el mismo delito cuatro personas, tres varones y una mujer, quienes eran compradores de los estupefacientes que se vendían en la casa allanada.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/66/47/droga-c-d13e3c.jpg",
    "article_url": "https://www.diariodemocracia.com/policiales/307948-mujer-fue-detenida-vender-droga-barrio-progreso-nu/",
    "category_id": 1
  }
]