[
  {
    "publication_date": "2024-09-17T17:38:13",
    "title": "Hezbolá y Líbano culpan a Israel por la explosión simultánea de pagers que deja varios muertos y miles de heridos",
    "body": "Líbano y el grupo armado Hezbolá responsabilizaron este martes a Israel por la explosión simultánea de miles de aparatos buscapersonas que dejó al menos nueve muertos y miles de heridos. Este enemigo traidor y criminal recibirá sin duda su justo castigo por esta agresión pecaminosa, lo espere o no, dijo la milicia libanesa en un comunicado en el cual se apunta a Israel como plenamente responsable de esta agresión criminal que también tuvo como objetivo a civiles. THIS IS CRAZY! 😳🤯🚨 Israeli Intelligence (Mossad) is responsible for KILLING at least 8 people in Lebanon, including children, as well as INJURING OVER 2750 other Hezbollah fighters by way of hacking their pagers & mobile devices causing them to EXPLODE in a MASSIVE targeted… pic.twitter.com/pToLuoVX1o — The Patriot Voice (@TPV_John) September 17, 2024 El gobierno de Líbano también culpo a las autoridades israelíes, que no han ofrecido comentarios sobre el suceso. Durante meses, Hezbolá e Israel han estado intercambiando ataques en la frontera libanesa - israelí. La agencia de noticias estatal del Líbano informó de que se produjeron explosiones en los suburbios del sur de Beirut y en otras zonas. La cadena de televisión Al-Manar, perteneciente a Hezbolá, también informó de la explosión de muchos buscapersonas (pagers), sin identificar a los heridos. Hezbollah utiliza pagers, también conocidos como buscapersonas o beepers, principalmente por razones de seguridad y fiabilidad en sus comunicaciones. Estos dispositivos, que fueron populares en los años 90, permiten recibir mensajes cortos a través de ondas de radio, lo que los hace menos vulnerables a la interceptación en comparación con las redes de telefonía celular. Además, los pagers no dependen de las redes móviles, lo que los hace útiles en áreas donde la cobertura de telefonía celular es limitada o inexistente. Hezbollah ha optado por esta tecnología para contrarrestar las avanzadas capacidades tecnológicas de vigilancia de Israel. Un experto en municiones que era miembro del Ejército británico y que pidió no ser identificado dijo a la BBC que los dispositivos probablemente habrían estado cargados con entre 10 y 20 gramos cada uno de explosivos militares de alto poder, escondidos dentro de un componente electrónico falso. Pero hay otras teorías: la explosión simultánea de los beepers utilizados por Hezbollah en Líbano parece haber sido resultado de una intervención electrónica sofisticada. Según informes iniciales, se cree que la inteligencia israelí manipuló electrónicamente las baterías de los dispositivos, causando que se sobrecalentaran y explotaran al mismo tiempo. Videos y fotografías difundidos en las redes sociales mostraban a hombres heridos sentados o tumbados en el suelo y a otros siendo trasladados a hospitales. Imágenes de cámaras de seguridad no verificadas mostraban explosiones en comercios. Un responsable de Hezbolá dijo a la agencia de noticias Reuters que se trataba de la mayor falla de seguridad hasta la fecha desde que las hostilidades con Israel se intensificaron hace 11 meses en paralelo a la guerra de Gaza. De acuerdo con el ministerio de Salud de Líbano, unas 3.000 personas han resultado heridas como consecuencia de este suceso. En un primer comunicado, Hezbolá calificó las explosiones de misteriosas y dijo que habían causado la muerte de, al menos, tres personas. Explotaron buscapersonas que pertenecían a empleados de varias unidades de Hezbolá y otras instituciones, dijo la milicia armada en un comunicado. Agregaron que en el suceso murió una joven y dos de nuestros hermanos. Este grupo armado, que cuenta con el apoyo de Irán, agregó que estaba llevando adelante una amplia investigación de seguridad y científica sobre las causas de las detonaciones simultáneas.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/be/5f/demo-ataque-con-beepers-231fb7.jpg",
    "article_url": "https://www.diariodemocracia.com/internacionales/308514-hezbola-libano-culpan-israel-explosion-simultanea/",
    "category_id": 4
  },
  {
    "publication_date": "2024-09-16T10:20:55",
    "title": "Trump “sano y salvo”: tras un aparente intento de asesinato",
    "body": "Donald Trump fue objeto de un aparente intento de asesinato ayer en Florida, según informó la policía federal estadounidense (FBI), si bien se encuentra “sano y salvo”, según la campaña del candidato presidencial republicano y las fuerzas de seguridad.  El Servicio Secreto confirmó que uno o varios de sus agentes “abrieron fuego contra un hombre armado” situado cerca de los límites del campo de golf de Trump en West Palm Beach. Junto al lugar donde estaba, los agentes encontraron un fusil AK-47 con mira telescópica, dos mochilas y una cámara GoPro.  El sospechoso escapó en un automóvil negro, pero un testigo ayudó a la policía a identificar el vehículo y las autoridades lograron detener al conductor.  “Ahora mismo tenemos a alguien bajo custodia que es un posible sospechoso”, dijo en rueda de prensa el sheriff del condado de Palm Beach, Ric Bradshaw.  Trump estaba jugando en su campo de golf, cerca de su residencia de Mara-Lago, durante un día de descanso de la campaña presidencial, según varios medios.  “El presidente Trump está sano y salvo después de que se produjeran disparos en sus inmediaciones”, indicó en un comunicado el director de campaña del magnate, Steven Cheung.  El propio Trump declaró en un mensaje para recaudar fondos de campaña: “¡No tengan miedo! Estoy sano y salvo y nadie fue lastimado. ¡Gracias a Dios!”.  El expresidente (2017-2021) ya fue víctima de un intento de asesinato el 13 de julio mientras hablaba en un mitin al aire libre en Butler, Pensilvania.  Las autoridades que intervinieron en la rueda de prensa ayer no confirmaron si el atacante disparó en dirección del expresidente, pero los agentes del Servicio Secreto sí se enfrentaron al sospechoso. “No estamos seguros en este momento de si el individuo pudo disparar contra nuestros agentes”, dijo Rafael Barros.  Cañón de fusil asomando  El FBI dijo estar “investigando lo que parece ser un intento de asesinato del expresidente Trump”.  Un agente del Servicio Secreto encargado de vigilar el campo de golf durante la partida de Trump vio un “cañón de fusil asomando de la valla y se enfrentó enseguida a ese individuo, que escapó en ese momento”, explicó el sheriff Bradshaw.  Según él, el sospechoso estaba a entre 275 y 455 metros del expresidente, pero “con un rifle y una mira telescópica como esa, no es una larga distancia”, apuntó.  El sheriff William Snyder, del vecino condado de Martin, declaró a la CNN que el sospechoso detenido por las fuerzas del orden tenía “una actitud bastante tranquila e inexpresiva. No mostraba muchas emociones”.  Aliviados  Las autoridades iniciaron una investigación sobre el hombre capturado.  La Casa Blanca emitió un comunicado en el que afirmó que tanto el presidente Joe Biden como la vicepresidenta Kamala Harris, rival demócrata de Trump en las presidenciales de noviembre, fueron informados del incidente. “Están aliviados de saber que está a salvo”, indicó. La propia Harris dijo que le tranquilizaba saber que se evitó una tragedia. “Me alegro de que esté a salvo. La violencia no tiene cabida en Estados Unidos”, declaró.  Varios partidarios de Trump y miembros de su círculo más cercano, entre ellos su compañero de fórmula J.D. Vance, ofrecieron su apoyo y agradecieron que se evitara la tragedia.  “Hablé con él antes de que las noticias fueran públicas y estaba, sorprendentemente, de buen humor”, escribió Vance en la red social X.  El Servicio Secreto estadounidense, encargado de proteger a presidentes, exmandatarios y otros dignatarios del país, se enfrentó a críticas tras el intento de asesinato contra Trump en Pensilvania.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/5c/10/Screenshot_49-a30a06.jpg",
    "article_url": "https://www.diariodemocracia.com/internacionales/308436-trump-sano-aparente-intento-asesinato/",
    "category_id": 4
  },
  {
    "publication_date": "2024-09-15T11:20:48",
    "title": "Perú le rindió una masiva despedida a Alberto Fujimori",
    "body": "Con un rito fúnebre y emocionados discursos de sus familiares, se desarrolló el adiós solemne a Alberto Fujimori, el expresidente de mano férrea que lideró una era de cambios ensombrecida por los delitos de lesa humanidad que lo llevaron a prisión. La ceremonia se cumplió en el Gran Teatro Nacional, con capacidad para 1.500 personas y contiguo al Ministerio de Cultura, donde el cuerpo del exmandatario fue velado desde el jueves. Al edificio, donde fue instalado un altar con rosas blancas y una imagen de Fujimori reproducida a gran escala, solo ingresaron sus familiares y allegados. Anegado en llanto, su hijo Kenji elogió la obra de gobierno de su padre -conocido popularmente como “El chino”- y recordó que como hijo vivió “siempre una despedida” cuando Fujimori estuvo preso 16 años antes de ser indultado en diciembre por razones humanitarias. “El pueblo reconoce quién es el mejor presidente (...) ¡Fujimori nunca va a morir!”, se emocionó Kenji. También su hija Keiko, excandidata presidencial, subió al atril para honrar al expresidente. “Finalmente eres libre del odio y la venganza (...) eres libre de esos 16 años de prisión injusta (...) el pueblo peruano te ha absuelto de tanta persecución”, declaró la líder del partido fujimorista Fuerza Popular Mientras, cientos de simpatizantes, con muñecos o fotos de Fujimori con la banda presidencial, siguieron el acto religioso a través de una pantalla gigante instalada en las afueras del teatro. Emocionados, entonaron el “ritmo del chino”, la canción de la última campaña presidencial de Fujimori, con el estribillo “chino valiente, aquí está tu gente”. HONORES DE ESTADO Al término de la ceremonia, el cortejo fúnebre se trasladó al palacio de gobierno donde la presidenta Dina Boluarte le rindió honores de Estado, antes de dirigirse al cementerio de Huachipa, en el este de Lima. De origen japonés, el exmandatario murió el miércoles a los 86 años después de cuatro meses de tratamiento contra un cáncer de boca. Con un estilo autoritario y populista, Fujimori enfrentó un periodo turbulento marcado por la crisis hiperinflacionaria y la violencia indiscriminada de Sendero Luminoso, la guerrilla maoísta a la que finalmente doblegó a sangre y fuego. En diciembre había sido indultado cuando cumplía una condena de 25 años por homicidio, secuestro y otros graves abusos cometidos por un escuadrón militar que combatió a Sendero Luminoso. También es recordado como el presidente que disolvió el Congreso en 1992 para impulsar una Constitución a su medida y, por esa vía, lograr la reelección dos veces. Fujimori, quien llegó al poder como un “outsider” al vencer en 1990 al escritor y a la postre premio Nobel Mario Vargas Llosa, redefinió la escena política del siglo XXI y hasta el final de sus días polarizó al país entre fujimoristas y antifujimoristas. Pese a su deteriorada salud, Keiko insinuó en julio que su padre sería candidato en las elecciones generales de 2026, tras haber sido indultado por razones humanitarias y excarcelado. Durante los 16 años que estuvo preso, Fujimori siempre defendió su inocencia. Pero la justicia lo encontró responsable por las matanzas de Barrios Altos y Cantuta, donde 25 personas fueron ejecutadas a sangre fría por un escuadrón militar en 1991 y 1992. El conflicto interno o “guerra contra el terrorismo” -como se denominó oficialmente- dejó más de 69.000 muertos y 21.000 desaparecidos en el período 1980-2000, la gran mayoría civiles, según una comisión de la verdad. “El señor nunca nos pidió ni disculpa ni perdón, ni pagó una reparación. Para mí es un dictador condenado por varios delitos”, dijo Gladys Rubina, hermana de una de las 15 víctimas de la masacre de Barrios Altos.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/1e/0a/Screenshot_47-3dc6bd.jpg",
    "article_url": "https://www.diariodemocracia.com/internacionales/308390-peru-le-rindio-masiva-despedida-alberto-fujimori/",
    "category_id": 4
  },
  {
    "publication_date": "2024-09-15T11:03:48",
    "title": "Fatalistas o indignados: Los chinos y la reforma jubilatoria",
    "body": "“Aceptable” para unos, “incomprensible” para otros. Los chinos reaccionan de manera diversa al hecho de que tendrán que trabajar al menos tres años más, tras el anuncio oficial del aumento progresivo de la edad de jubilación a partir de 2025. “Mi primera reacción fue ¿cuándo podré cobrar mi pensión de jubilación?”, declara Xinzi, una pekinesa de 30 años que trabaja en marketing. “Lo que me preocupa es que los jóvenes de hoy ya estamos tan sumidos en la competencia y el estrés que no necesariamente llegaremos a la edad de jubilación”, añade. Las autoridades anunciaron el viernes un aumento gradual de la edad legal de jubilación, que se elevará a 63 años para los hombres, frente a los 60 actuales. Para las mujeres, pasará de 50 a 55 años, o de 55 a 58 años, según el tipo de trabajo. Este aumento se aplicará a lo largo de 15 años, a partir del 1 de enero de 2025. Xinzi también se muestra preocupada por el mercado laboral en China, donde la tasa de desempleo entre los jóvenes de 16 a 24 años fue del 17,1% en julio. Según ella el aumento de la edad de jubilación podría llevar a algunas parejas a reconsiderar su ya escasa intención de tener hijos, a los que no querrían ofrecer una vida en la que se tendría que trabajar aún más. Este fenómeno sería preocupante, ya que la tasa de natalidad en China es extremadamente baja y el país enfrenta un rápido envejecimiento de su población. DEBATE EN LÍNEA Un estudiante universitario chino que se presenta con el nombre de David explica sentirse “un poco reacio a la idea de trabajar tanto tiempo”, pero que “puede entender la decisión” de las autoridades. “El Estado probablemente esté pensando en el envejecimiento de la población” y en cómo asegurar la durabilidad del sistema de pensiones, explica este joven pasante en una empresa de relaciones públicas. La población china disminuyó en 2023 por segundo año consecutivo, y los responsables políticos advierten que, si no se toman medidas, habrá consecuencias negativas para la economía, así como para los sistemas de salud y seguridad social. Entre las más bajas del mundo, la edad de jubilación en China no se había visto aumentada en décadas. En la red social china Weibo, el tema es uno de los más discutidos. Algunos se muestran bastante favorables al anuncio de las autoridades. “Es una decisión más moderada de lo que imaginaba, sigue siendo aceptable”, escribió un usuario en un comentario que recibió más de 3.000 me gusta. “Las políticas nacionales están en sintonía con la situación del país”, destacó otro usuario. “NO SE ANGUSTIEN CHICOS” Los censores de Weibo aparentemente han eliminado muchos mensajes, una práctica común en China, donde las discusiones sobre medidas políticas suelen considerarse sensibles. Sin embargo eso no impidió que algunos internautas descontentos publicaran sus opiniones. “No entiendo cómo pudieron pensar que esta decisión era buena. Los jóvenes ya están tan angustiados por el futuro, y ahora suben la edad de jubilación”, se quejaba un usuario de Weibo. “Comemos comida preparada, vivimos en pisos compartidos y trabajamos hasta tarde. No se depriman demasiado, chicos, en 15 años seguramente volverán a subir la edad de jubilación”, lamentaba otro. En las calles de Pekín, un empresario de 21 años, que se presenta como Ha Lide, dice que no está sorprendido por la decisión, viéndola como algo “inevitable”. “Si el envejecimiento de la población es importante (...) entonces no habrá suficiente dinero para el sistema de pensiones”, señala. “Así que simplemente aceptaré el hecho de tener que trabajar tres años más”.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/6b/fa/Screenshot_45-011c0f.jpg",
    "article_url": "https://www.diariodemocracia.com/internacionales/308389-fatalistas-o-indignados-chinos-reforma-jubilatoria/",
    "category_id": 4
  },
  {
    "publication_date": "2024-09-14T11:21:53",
    "title": "Autos eléctricos chinos: EE.UU. impone aranceles del 100%",
    "body": "Estados Unidos presentó la lista detallada de los nuevos aranceles a la importación de productos chinos de sectores “estratégicos” como semiconductores e, incluso, autos eléctricos, que serán gravados al 100 por ciento.  Los nuevos aranceles, que contemplan también una tasa de 25% para las baterías de autos eléctricos y de 50% para los paneles solares y semiconductores, entrarán en vigor el 27 de septiembre. En el caso de los semiconductores, serán gravados con 50% a partir del primero de enero de 2025.   “Políticas y prácticas nefastas”  Estas medidas “apuntan en contra de las políticas y prácticas nefastas de la República Popular China, que afectan negativamente a los trabajadores y las empresas estadounidenses”, declaró en un comunicado la representante de Comercio Katherine Tai (USTR).  Estos incrementos de impuestos a la importación fueron anunciados el 14 de mayo por el presidente Joe Biden. Un documento de un centenar de páginas detalla los productos que se verán afectados, la tasas de imposición y las fechas de entrada en vigor de la medida.  Estos aranceles serán aplicados a productos chinos por valor de 18.000 millones de dólares de sectores considerados “estratégicos”. Los aranceles de Trump habían alcanzado a productos por unos 300.000 millones de dólares.  “Estas acciones destacan el compromiso de la administración Biden-Harris de defender a los trabajadores y empresas estadounidenses ante las prácticas comerciales desleales” de China, sostuvo Tai, mientras avanza la campaña electoral en Estados Unidos.   Elecciones  Se trata de un tema político, a menos de dos meses de unos comicios presidenciales de resultado previsiblemente muy ajustado.  Estos nuevos aranceles siguen a los implementados por Donald Trump durante su gobierno (2017- 2021) y que fueron mantenidos por Joe Biden.  El martes, durante el primer debate televisado entre Kamala Harris y Trump, la actual vicepresidenta reprochó a su rival el haber “lanzado guerras económcas” con China y la Unión Europea. El expresidente republicano replicó que el gobierno demócrata “nunca eliminó los aranceles (que él implementó) porque representan tanto dinero que no pueden” eliminarlos.  De ser electo en noviembre, Trump pretende aumentar aún más los aranceles.  Harris, a pesar del anunciado incremento de impuestos a la importación que detalló su gobierno, denunció que las medidas de Trump constituyen un “impuesto al consumo” que afectará a los estadounidenses.   “Trampa”  China “hace trampa” y “no la dejaremos inundar nuestro mercado”, prometió Joe Biden en mayo cuando anunció esta nueva salva de aranceles.  Dijo, además, que Estados Unidos no permitirá “jamás” que China controle el mercado de vehículos eléctricos, al considerar “imposible” para los fabricantes estadounidenses competir “honestamente” contra el gigante asiático.  Las medidas anunciadas también apuntan a excluir de exoneraciones de tributos aduaneros a algunos productos que llegan al país al por menor, esencialmente por el crecimiento de vendedores como Shein y Temu, que comercializan mercancía a bajo precio directamente desde China.  Esta decisión podría tener consecuencias sobre la mayoría de las importaciones de textiles y ropa desde el gigante asiático.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/23/c6/el-crecimiento-de-las-ventas-de-autos-chinos-como-KPSBZGSJSFAQLAZGKWH22RC4Q4-a7c548.jpg",
    "article_url": "https://www.diariodemocracia.com/internacionales/308338-autos-electricos-chinos-ee-uu-impone-aranceles-100/",
    "category_id": 4
  },
  {
    "publication_date": "2024-09-13T11:14:45",
    "title": "Sánchez recibió a Edmundo González Urrutia en Madrid",
    "body": "El presidente del Gobierno español, el socialista Pedro Sánchez, recibió ayer al candidato opositor venezolano Edmundo González Urrutia, llegado a Madrid para asilarse, en medio de la tensión internacional por la reelección de Nicolás Maduro que llevó al anuncio de sanciones de Estados Unidos para varios funcionarios chavistas (ver aparte). González Urrutia llegó a Madrid el domingo tras un mes en la clandestinidad y solicitado por la justicia. Reivindica su victoria en las elecciones del 28 de julio, en las que Maduro fue proclamado reelecto para un tercer mandato de seis años (2025-2031). Sánchez lo recibió en el palacio de La Moncloa, sede de la presidencia en Madrid, según un video publicado en sus redes sociales en las que aparecen ambos, junto a la hija del opositor venezolano, caminando por los jardines. “España sigue trabajando en favor de la democracia, el diálogo y los derechos fundamentales del pueblo hermano de Venezuela”, escribió el gobernante de izquierda, cuyo Gobierno, en consonancia con la posición de la Unión Europea, exige que se hagan públicas las actas electorales de las elecciones venezolanas, pero sin reconocer el triunfo opositor. La reunión de ayer se produjo con las relaciones entre Madrid y Caracas en vilo, luego de que el miércoles el jefe del Parlamento venezolano, Jorge Rodríguez, propusiera romper los vínculos diplomáticos, consulares y comerciales con el país europeo.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/d9/e2/Captura-de-pantalla-2024-09-13-111534-96c484.jpg",
    "article_url": "https://www.diariodemocracia.com/internacionales/308289-sanchez-recibio-edmundo-gonzalez-urrutia-madrid/",
    "category_id": 4
  }
]