[
  {
    "date": "30 de agosto de 2024,",
    "headline": "Inseguridad. Córdoba: detenidos y secuestro de drogas en una causa por presuntas amenazas narco",
    "body": "Al menos dos personas fueron detenidas este jueves tras lo cual se realizaba este viernes un operativo en barrio Ciudad de Mis Sueños y zonas aledañas, de la ciudad de Córdoba, en el marco de una causa en la que se investigan amenazas de presuntos narcos contra otros, según informaron fuentes policiales. Lo secuestrado. (Policía) El fiscal del Distrito 1, Turno 2, Guillermo González, investiga la amenazas, que quedaron filmadas, de un grupo de supuestos narcos contra otros. En las imágenes, un supuesto cabecilla nombró a varias personas y fogoneó una “guerra” contra un bando contrario, mientras él y otros mostraban un cartel, una granada y varios proyectiles. Uno de los detenidos. (Policía) Detenidos y drogas en Córdoba Tras la difusión del video, el fiscal solicitó allanamientos que, hasta el momento, totalizan al menos dos personas detenidas, y el secuestro de chalecos antibala, armas, tres “ladrillos” de marihuana, envoltorios con cocaína, entre otros elementos. Sucesos Narcomenudeo. Córdoba: una “pyme” narco familiar que tenía un “fusil” y un “after” para vender drogas Claudio Gleser En los procedimientos estaban presentes el ministro de Seguridad, Juan Pablo Quinteros, el jefe de Policía, Leonardo Gutiérrez, y los directores de Seguridad Capital e Investigaciones Criminales, Cristian Mazza y Alberto Bietti, respectivamente. Una de las detenidas. (Policía) Participaban efectivos de Investigaciones Criminales, Policía Territorial y de Proximidad, CAP y Unidades Especiales, entre otras dependencias. Temas Relacionados Córdoba",
    "img": "https://www.lavoz.com.ar/resizer/v2/PHE4IL3I3JA6DKAQST5SQYHIN4.jpg?quality=75&smart=true&auth=e38aec55bafd5ed5f179efb1ee8334943d243bbdae54e102d7d7992677818d9e&width=980&height=640"
  },
  {
    "date": "30 de agosto de 2024,",
    "headline": "Paro aeronáutico. Dos aerolíneas reprograman los vuelos y los trasladan de Aeroparque a Ezeiza",
    "body": "Las compañías Aerolíneas Argentinas y FlyBondi decidieron reprogramar y relocalizar los vuelos que este viernes arribarían o partirían de Aeroparque -donde habrá medidas de fuerza- al aeropuerto internacional de Ezeiza, donde ya hubo demoras y cancelaciones el miércoles. Las firmas emitieron este jueves comunicados que informaron los cambios para la grilla de partidas y arribos de sus vuelos de este viernes, ante el paro del gremio de pilotos Apla en el aeropuerto metropolitano. En su caso, la empresa estatal y aerolínea de bandera informó que, debido a las medidas gremiales anunciadas por los sindicatos aeronáuticos para el viernes 30 de agosto en Aeroparque, se esperan demoras y cancelaciones durante la mañana que podrían extenderse al resto de la jornada, informó Clarín. Aerolíneas y Flybondi A diferencia de las anteriores “asambleas informativas”, el gremio de pilotos y copilotos Apla notificó a la empresa sobre “paros parciales”, sumando incertidumbre sobre el alcance efectivo de la medida. De esta manera Aerolíneas trasladó siete vuelos domésticos y regionales al Aeropuerto de Ezeiza. Los pasajeros afectados ya fueron notificados vía mail y se habilitó la posibilidad de realizar cambios sin cargo para quienes deseen buscar otras opciones. “Se recomienda a los viajeros revisar sus correos electrónicos, contactarse con sus agencias de viaje en caso de compras indirectas, o verificar el estado de su vuelo ingresando a aerolineas.com”, informaron a través de un comunicado. Por su parte, FlyBondi anunció el traslado de vuelos matutinos (4 arribos y 6 partidas) al Aeropuerto Internacional de Ezeiza, impactando a más de dos mil pasajeros. “Esta reubicación fue posible gracias a que la aerolínea cuenta con autoprestación del servicio de rampa en ese aeropuerto”, comunicaron, en referencia a que utilizan los servicios de la estatal Intercargo que está en conflicto sindical, y agregaron que una vez finalizada la medida gremial, la operación continuará desde Aeroparque. La compañía lamentó las molestias ocasionadas a sus pasajeros debido, en su caso, a las medidas de fuerza adoptadas por trabajadores ajenos a la empresa y destacó su compromiso para minimizar los inconvenientes generados por estas circunstancias. Aerolíneas denunció a los gremios por generar costos millonarios y afectar a dos mil pasajeros en un día En el marco de una medida de fuerza que obligó a reprogramar vuelos en el Aeropuerto de Ezeiza, Aerolíneas acusó a los gremios aeronáuticos de generarle un gasto extra de U$S 500 mil en concepto de hotelería, comidas, traslados y multas, afectando directamente a unos dos mil pasajeros internacionales. La movida gremial obligó a la demora de tres vuelos, uno a Miami, otro a Punta Cana y un tercero a México. Mientras tanto, un cuarto vuelo con destino a Madrid sufrió múltiples reprogramaciones hasta despegar con más de siete horas de retraso. La empresa estatal denunció ante la Secretaría de Trabajo la “paralización total de la actividad” durante las franjas de las asambleas y aseguró que estas medidas son un intento deliberado de “atacar cualquier medida paliativa posible”. Según Aerolíneas, la acción sindical se constituye como un “paro encubierto” con la intención de causar un daño directo a los pasajeros, a quienes los gremios estarían usando como rehenes en un conflicto estrictamente laboral. El plan de protestas continuará hasta este viernes 30, involucrando a los sindicatos de pilotos, tripulantes y otros trabajadores aeronáuticos, que reclaman desde aumentos de sueldo a la no privatización de Intercargo. Temas Relacionados Vuelos Buenos Aires",
    "img": "https://www.lavoz.com.ar/resizer/v2/MIO35PYSXJFXVD4VBUJUTUTXHA.jpg?quality=75&smart=true&auth=196cf631390f5492250734c5b1f79faf8445c9355f6119796573a2661a6c528f&width=980&height=640"
  },
  {
    "date": "30 de agosto de 2024,",
    "headline": "Histórico. Primera práctica de Colapinto en el GP de Italia: cómo le fue en su debut en la Fórmula 1",
    "body": "Y un día un argentino volvió a participar de la Fórmula 1. Franco Colapinto comenzó este viernes a vivir un fin de semana de ensueño, a bordo de un monoplaza de Williams en el GP de Monza, Italia. El argentino, que se llevó mucho el foco de atención tras la decisión de la escudería, salió pasadas las 8.30 para comenzar con la primera serie de pruebas sobre el circuito. Con la bandera argentina en el casco y el número 34, Colapinto arrancó a rodar. Su primera vuelta cronometrada fue con un tiempo de 1:26.544. HISTORIA PARA LA ARGENTINA: DEBUTA FRANCO COLAPINTO EN EN #ITALIANGP El piloto argentino ya gira con su Williams en la primera práctica libre. ▶️ Más 🏁 #Formula1 en #DisneyPlus Premium pic.twitter.com/71lHNcgP3o — ESPN Colombia (@ESPNColombia) August 30, 2024 Primera vuelta cronometrada para Franco en este inicio para él en la Formula 1. 🔝🇦🇷 ➜ P10 con un tiempo de 1:26.544.pic.twitter.com/yYD8ESb7U6 — Colapinto Info 🇦🇷 (@Colapinto43) August 30, 2024 ¡NOS METEMOS EN EL CASCO DE COLAPINTO! Así transcurre una vuelta para el debutante argentino en Monza. 📺 Toda la #Formula1 en #DisneyPlus Premium pic.twitter.com/e0WYS9Mdmw — SportsCenter (@SC_ESPN) August 30, 2024 Temas Relacionados Franco Colapinto Fórmula 1",
    "img": "https://www.lavoz.com.ar/resizer/v2/LKVYEXBFDBDS5EHA3AGW73K43A.jpg?quality=75&smart=true&auth=25477723683e13e2d40d2758795cadcc8c4e153968ab10c5bc48a67d25aa1460&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024,",
    "headline": "Senado. Corte: silencio de Vigo; Juez rechaza a Lijo, pero apoya a García-Mansilla",
    "body": "“Los dos o ninguno” sigue siendo la postura del presidente Javier Milei, quien impulsa al cuestionado juez federal Ariel Lijo y al académico Manuel García-Mansilla para la Corte Suprema de Justicia. Los dos candidatos podrían tener dictamen favorable de la Comisión de Acuerdos del Senado, pero el oficialismo no tendría garantizados los votos de la mayoría agravada de los presentes en el recinto para designarlos como “cortesanos”. Política Interna. Fuera de La Libertad Avanza y leal a Villarruel, el senador Paoltroni armó su propio bloque Horacio Aizpeolea En este contexto, de los tres senadores por Córdoba, Luis Juez y Carmen Álvarez Rivero ya oficializaron su postura, mientras que la peronista Alejandra Vigo mantiene un llamativo silencio. Juez, quien preside la bancada del PRO, pese a no ser miembro del partido que fundó Mauricio Macri, ya le confirmó al propio Milei que rechazará la candidatura de Lijo, pero avala la candidatura del catedrático García-Mansilla. “Es una persona muy preparada, y eso quedó demostrado en su presentación en la Comisión de Acuerdos. Pero es imposible que tenga el aval del kirchnerismo. Está claro que no lo pueden ni ver. Pero el Gobierno dice que son los dos o ninguno. Es complicado”, aseguró Juez, ante la consulta de La Voz. Política Violencia de género. Alberto Fernández presentó a la Justicia cuadernos y fichas médicas de Fabiola Yañez Redacción LAVOZ Carmen Álvarez Rivero (PRO) tiene la misma postura que Juez: apoyo a García-Mansilla y rechazo a la postulación del juez Lijo. Interrogante La opinión de Vigo es un gran misterio. Tres meses atrás, la esposa del exgobernador Juan Schiaretti dio un indicio concreto: presentó un proyecto para que haya cupo femenino en el máximo tribunal. Es más, en mayo pasado, fue recibida por la vicepresidenta Victoria Villarruel, a quien le presentó su propuesta para que haya al menos una mujer en la Corte Suprema. En aquel momento, desde su entorno difundieron que Vigo no avalaría a Lijo, quien es el propuesto para cubrir la vacante de la última mujer que estuvo en el máximo tribunal: Elena Highton de Nolasco, quien se acogió al beneficio de la jubilación, en octubre de 2021. Política Justicia. El Día de la Abogacía se conmemoró en el Palacio de Justicia Redacción LAVOZ Días pasados, la propia vicepresidenta de la Nación oficializó su rechazo a la candidatura de Lijo. “No creo que haya sido la mejor elección. No cuenta con los pergaminos suficientes para estar en la Corte. Todos hubiéramos querido tener un candidato, que nos enorgullezca, que va a poder desenvolver la más alta judicatura con la suficiente rectitud, honestidad y sabiduría posible; y no es este el caso”, afirmó contundente Villarruel, quien por ser la presidenta del Senado no votará a los eventuales futuros “cortesanos”. El silencio de Vigo fue más relevante, luego de las declaraciones del gobernador Martín Llaryora, quien la semana pasada aseguró: “No tengo objeciones contra Lijo. Es un tema que deberá resolver el Senado”. En el Centro Cívico niegan cualquier negociación con el Gobierno nacional por los postulantes para la Corte Suprema. De todos modos, se sabe que el asesor presidencial Santiago Caputo y el jefe de Gabinete, Guillermo Francos, tienen contactos con los gobernadores “dialoguistas” para sumar votos, sobre todo para el controvertido Lijo. Política Economía. La ley de financiamiento universitario tiene un costo fiscal de $ 738 mil millones Roberto Pico El bajo perfil de Vigo, luego del protagonismo que tuvo cuando presentó el proyecto para que haya mujeres en la Corte, genera suspicacias. Máxime, cuando Milei impulsaría una negociación con la oposición para una posible ampliación del máximo tribunal. Esto permitiría la inclusión de una o dos mujeres, “del interior”, prometen los libertarios. En Córdoba, hay dos mujeres en el Tribunal Superior de Justicia, con pergaminos y buen concepto en el Centro Cívico: Aída Tarditti y María Cáceres de Bolatti. Temas Relacionados Luis Juez Política local Edición impresa",
    "img": "https://www.lavoz.com.ar/resizer/v2/SXVGMAMQWRBMPK2JDE2LRUALLE.jpg?quality=75&smart=true&auth=ce101d4b45b5f6456f4e99695dce7cfd6d03ea7ac0fb6898cda2029acc1e0255&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024,",
    "headline": "Abuso. Detuvieron a Sebastián Kiczka, el hermano del diputado de Misiones: también lo acusan de pedofilia",
    "body": "Sebastián Kiczka, hermano de Germán Kiczka, el diputado acusado de pedofilia que cayó este miércoles, fue detenido este jueves por la tarde en Misiones. Sebastián, quien también estaba prófugo, era buscado por los mismos delitos de tráfico de pornografía infantil. La información fue confirmada por Clarín. Según informaron, Sebastián fue aprehendido en San Juan de la Sierra, una localidad que se encuentra a 40 kilómetros de Apóstoles, la ciudad en la que reside. Sucesos Por YouTube. Magia, engaño y seducción, así detectaron la red de pedofilia vinculada al diputado Germán Kiczka Redacción LAVOZ Según trascendió, una persona denunció que había “un linyera deambulando” en la zona. Cuando la Policía arribó al lugar, encontró a Sebastián, aparentemente desorientado y deshidratado. En tanto, fuentes de la investigación consultadas por La Nación apuntaron lo siguiente: “Tras un operativo cerrojo, Policía de Misiones detuvo en la zona rural de San Juan de la Sierra Sebastián Kiczka. Estaba deshidratado y, aparentemente, alimentándose de limones”. Sobre los hermanos pesaban alertas rojas de Interpol. Ambos están acusados de poseer, consumir y distribuir material de abuso sexual infantil. Sucesos Corrientes. “Desviados mentales”: el contundente comunicado de Patricia Bullrich tras la detención de Germán Kiczka Redacción LAVOZ La detención de Germán Kiczka: el llamado de una mujer, clave Luego de que el exdiputado provincial Germán Kiczka fuera detenido en la ciudad de Loreto, en la provincia de Corrientes, comienzan a conocerse de a poco los detalles vinculados con la captura del hombre acusado de pedofilia y que estaba prófugo y con pedido de captura internacional por parte de Interpol. De acuerdo con la reconstrucción que han realizado medios de la zona, el exlegislador estaba en un bungalow en construcción, que no estaba habilitado para trabajar como sitio de alquiler. Allí habría pasado las últimas horas antes de ser apresado. Sucesos Perfil. Quién es Germán Kiczka, a qué partido político pertenece y de qué se lo acusa Redacción LAVOZ Sin embargo, esa hipótesis se cayó cuando una mujer lo reconoció mientras estaba paseando por la zona y dio aviso por medio de un llamado telefónico a la comisaría de aquella ciudad, ubicada en el norte correntino y a unos 200 kilómetros de Apóstoles, su lugar de residencia en Misiones. Entonces, una comisión policial local se acercó hasta el lugar y detuvo al diputado del partido provincial Activar con terminal política en el libertario Pedro Puerta, en un operativo que también incluyó a fuerzas misioneras y nacionales. Sucesos Detenido. Germán Kiczka, detenido y acusado de pedofilia: quién se llevará la recompensa de $ 5.000.000 Redacción LAVOZ La comunicación de la mujer ingresó a las 21 de este miércoles, mientras la policía en Loreto realizaba un control sobre la ruta 118. Dijo haberlo visto en cercanías del camping municipal. Según Clarin.com, cuando los agentes se contactaron con la mujer, estaba muy nerviosa y dijo que estaba casi segura que era el prófugo. Una patrulla se dirigió al camping, donde detectaron rápidamente el Toyota Corolla blanco en el que Kiczka se había fugado de Misiones. El diputado prófugo buscó evadir a la policía en un primer momento pero al ver rodeado el lugar, aportó su identidad real y los agentes le pidieron el DNI para corroborarlo. Esposado, lo llevaron al hospital del pueblo, donde un médico constató su estado de salud. En poder de Kiczka se halló un celular sin chip. Trascendió que para comunicarse con sus allegados, el prófugo usaba el teléfono del encargado del camping, motivo por el cual el aparato fue secuestrado. Sucesos Misiones. Así se escapaba Germán Kiczka, el diputado acusado de pedofilia: el video de su huida Redacción LAVOZ El cuidador del lugar explicó la excusa que le dio Kiczka para quedarse donde estaba. Le dijo que había tenido problemas con su familia y que se quería quedar en ese lugar unos días. Así se escapaba Germán Kiczka de Misiones Germán Kiczka, el ahora ex diputado misionero acusado de pedofilia ya está detenido pero previo a ello se conoció un video que muestra el momento en el que el ex legislador escapaba de Misiones poco antes de perder los fueros. Las imágenes las tomó una cámara de seguridad el 21 de agosto en la mañana, antes de que la Cámara de Diputados local aprobara su desafuero. Sucesos Por YouTube. Magia, engaño y seducción, así detectaron la red de pedofilia vinculada al diputado Germán Kiczka Redacción LAVOZ El hombre salió de su vivienda y condujo por la zona en la que lo captó la cámara. Sin embargo, hasta ahora se desconoce el recorrido que hizo ese día y cuál es su paradero. Mientras, los investigadores siguen analizando las otras cámaras de la ciudad de Apóstoles. Además, el juez ordenó el allanamiento del local Pizza Leo Club, propiedad de los hermanos Kiczka, donde se encontraron 603 archivos multimedia con contenido de explotación sexual de menores. La investigación inició en febrero, cuando la Justicia Federal realizó un operativo en el domicilio de su padre y hermano en la ciudad de Apóstoles, sospechando que formaban parte de una red de pedofilia internacional. Sucesos $ 5 millones. Caso Germán Kiczka: el Gobierno de Misiones ofreció una recompensa para quien ayude a encontrarlo Redacción LAVOZ En cuanto a su posible fuga, en un primer momento se barajó la idea de que esté escondido en Puerto Iguazú, ya que reservó una habitación en un hotel, sin embargo, se descartó en las últimas horas. Los investigadores no descartan que pueda estar en Corrientes. Aún así, otra hipótesis es que estaría en España, ya que tiene familiares allí. Temas Relacionados Misiones Pedofilia Abuso sexual de menores Germán Kiczka",
    "img": "https://www.lavoz.com.ar/resizer/v2/UNTB4N7LHJC2BEX52TA23DYVYY.jpg?quality=75&smart=true&auth=9d5d963b6ce0519a4784edfa4ed595f665c0332f931f8b6080b27015873b8674&width=980&height=640"
  },
  {
    "date": "30 de agosto de 2024,",
    "headline": "Soluciones omnicanal: una empresa cordobesa premiada y reconocida a nivel mundial",
    "body": "Telemercado, una empresa líder en el sector de Contact Center y BPO (Business Process OutSourcing; en español, subcontratación de procesos de negocios) alcanzó el máximo reconocimiento otorgado por el Premio Argentino a las Mejores Organizaciones de Interacción con Clientes (PAMOIC) y la Alianza Latinoamericana de Organizaciones para Interacción con Clientes (ALOIC), en la categoría de Mejor Operación Tercerizadora y Mejor Estrategia para la Atención Ciudadana. “Este prestigioso galardón es testimonio del liderazgo indiscutible de la empresa en el sector y de su capacidad para transformar la industria”, destacan desde Telemercado y apuntan: “La implementación de un servicio integral y omnicanal para el sector financiero y sector público, ha sido clave para lograr este reconocimiento. En tiempo récord, Telemercado logró poner en marcha una solución innovadora que ha superado todas las expectativas en términos de eficiencia, calidad del servicio y satisfacción del cliente”. El secreto del éxito Horacio Villada, director de Telemercado afirma: “Nuestro éxito se basa en una combinación de factores: un liderazgo visionario que impulsa la innovación constante, la experiencia en el rubro, un equipo humano comprometido y altamente calificado y una cultura organizacional que valora el trabajo colaborativo”. Además, desde la empresa sostienen que los resultados obtenidos son consecuencia del esfuerzo conjunto de todo el equipo de Telemercado. Asimismo, afirman que cuentan con un grupo de profesionales altamente capacitados y comprometidos, que trabajan de forma colaborativa para alcanzar los objetivos establecidos. “La implementación del nuevo modelo de servicio para el Banco, requirió revisar nuestros procesos, capacitarnos, trabajar interdisciplinariamente y coordinar un plan de trabajo ambicioso. El resultado fue un modelo de gestión altamente centrado en la experiencia del cliente.”, comenta Sebastián, miembro del equipo técnico que participó en el desarrollo del proyecto. Generando oportunidades frente a los nuevos desafíos laborales Uno de los aspectos más destacados de estas iniciativas es la oportunidad que brindó a cientos de jóvenes para desarrollar sus habilidades en un entorno digital altamente dinámico. Al participar en la implementación, los jóvenes adquirieron conocimientos y experiencias valiosas en áreas como la atención al cliente, la resolución de problemas, la gestión de relaciones interpersonales y el uso de herramientas tecnológicas de última generación. Un futuro prometedor “Con estos nuevos reconocimientos, Telemercado reafirma su posición como líder en el sector de Contact Center y BPO, y mantiene su compromiso para ofrecer soluciones innovadoras y de alta calidad a sus clientes, siendo al mismo tiempo un referente en el desarrollo de jóvenes talentos”, destacan desde la empresa. El reconocimiento de pares Distintas asociaciones nacionales y latinoamericanas, integradas por expertos del sector, otorgan los premios ALOIC y PAMOIC reconociendo las buenas prácticas vinculadas a los servicios BPO - CRM -CX. “Telemercado ha tenido el privilegio de recibir, por tres años consecutivos, más de seis distinciones por sus implementaciones para distintos rubros, poniendo siempre la atención de calidad, la innovación y la experiencia del cliente en el centro”, apuntan desde la compañía. Algunas de las categorías en las que fueron premiados son: Mejor operación tercerizadora para el sector financiero. Mejor estrategia de ventas. Mejor estrategia de la organización para la atención de la salud. Mejor estrategia para la atención ciudadana. Mejor estrategia de Capital Humano. Temas Relacionados Telemercado Córdoba",
    "img": "https://www.lavoz.com.ar/resizer/v2/KBA6JMYEZRGVBK3K5WUCGJNUS4.png?quality=75&smart=true&auth=1882a8b459aec75ac90e3a49b372865f761cf4fcdeffdf00340ae4ddb8b7fbd3&width=980&height=640"
  }
]