[
  {
    "publication_date": "2024-09-08T10:39:43",
    "title": "Tragedia vial: cuatro juninenses fallecidos en un accidente en la ruta 191",
    "body": "Cuatro juninenses perdieron la vida en un siniestro vial ocurrido anoche, a las 21, sobre la Ruta Provincial N° 191, entre Salto y Chacabuco. Se trata de tres mayores (dos mujeres y un hombre) y un bebé de dos años, que viajaban en un Renault 12 que chocó de frente contra un Cheverolet Meriva. Además, hay más personas heridas, entre ellas menores. Los cuatro fallecidos son oriundos de Junín, según fue confirmado por Democracia y todos viajaban en el Renault 12. Horas más tarde, fue informada la identidad de los fallecidos: José María Zárate de 35 años; Vanesa Sandra Comesaña de 39 años; Joaquín Zárate de 2 años y Natalia Soledad Ojeda de 21 años. Además viajaba en el Renault 12 otros dos mayores y dos menores, que fueron trasladados al Hospital San José de Pergamino con lesiones de gravedad. En la Chevrolet por su parte, se trasladaban dos personas de Chacabuco: Sebastián Fredes y Raquel Cámera, que también presentaron lesiones por el terrible choque.  El impacto fue tan fuerte que ambos vehículos quedaron destruídos, lo que complicó las labores de rescate, que se prolongaron hasta altas horas de la madrugada. El tránsito en el tramo Salto Chacabuco se desvía (desde Salto) por la Ruta 31, y (Desde Chacabuco) por la Ruta 30. Trabajó en el lugar la Policía Científica de Mercedes y la Fiscalía 6 del Departamento Judicial de Mercedes.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/0b/2d/accidente-ruta-191-66f598.jpg",
    "article_url": "https://www.diariodemocracia.com/policiales/308021-tragedia-vial-cuatro-juninenses-muertos-accidente/",
    "category_id": 1
  },
  {
    "publication_date": "2024-09-07T08:42:51",
    "title": "Una mujer fue detenida por vender droga en el barrio El Progreso de nuestra ciudad",
    "body": "Culminó exitosamente la pesquisa llevada adelante por personal de la Delegación Departamental de Investigaciones del Tráfico de Drogas Ilícitas Junín, a cargo del comisario Martín Danelón. Fue en el marco de la causa iniciada por la venta de estupefacientes en la ciudad de Junín, en el barrio El Progreso, y los efectivos actuantes siguieron directivas de los titulares de la Unidad Especializada en Estupefacientes, doctores Esteban Lopardo y Juan Pablo Cornelatti, como asimismo de la titular del Juzgado de Garantías Nº 3, a cargo de la Dra. María Laura Durante, todos del Departamento Judicial Junín. Para encaminar las actuaciones, se contó con la colaboración y soporte de las cámaras de seguridad del Centro de Operaciones y Monitoreo (COM), a través de lo cual se pudo determinar que en una vivienda de El Progreso se comercializaban estupefacientes en la modalidad menudeo, de acuerdo a lo que surgió de la información primaria colectada. Luego de lineamientos judiciales y del trabajo de investigación con resultados óptimos y a criterio de la instrucción policial y judicial, se solicitó al Juzgado de Garantías una orden de allanamiento para la casa donde se vendía la droga. La requisa se realizó en horas de la noche y en el inmueble allanado se secuestró una piedra de clorhidrato de cocaína de máxima pureza, varios envoltorios que contenían también esa sustancia (de diferentes tamaños, preparados y listos para su comercio al menudeo), teléfonos celulares, dinero en efectivo, recortes de nylon varios, anotaciones y otros elementos de interés para la prosecución de la causa. Se logró además la aprehensión de la mujer, mayor de edad, quien quedó alojada en dependencia policial para posterior traslado a la sede tribunalicia. Se realizó ayer, a los efectos de cumplimentar con la declaración indagatoria de la imputada, de acuerdo a lo estipulado en el artículo 308 del Código Procesal Penal (CPP). Además, de acuerdo a las directivas judiciales, también quedaron imputados por el mismo delito cuatro personas, tres varones y una mujer, quienes eran compradores de los estupefacientes que se vendían en la casa allanada.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/66/47/droga-c-d13e3c.jpg",
    "article_url": "https://www.diariodemocracia.com/policiales/307948-mujer-fue-detenida-vender-droga-barrio-progreso-nu/",
    "category_id": 1
  },
  {
    "publication_date": "2024-09-06T10:28:17",
    "title": "Violentos ilícitos en cercanías de la Autovía 7",
    "body": "Violentos hechos delictivos se han cometido en inmediaciones de la Autovía 7, en cercanías de la vecina ciudad bonaerense de San Andrés de Giles, más precisamente en proximidades de la Estación de Servicio YPF ubicada en el kilómetro 97 de dicha ruta nacional. El primero de los hechos dolosos tuvo como víctima a una mujer de avanzada edad que reside sola en un predio rural a que llegaron tres individuos armados, quienes la encerraron en el baño y procedieron a registrar la vivienda, en busca de objetos de valor. Consiguieron apoderarse de dinero en efectivo y algunas joyas, huyendo luego en la camioneta Chevrolet Montana de la víctima, vehículo que posteriormente fue hallado abandonado en la vecina localidad de San Antonio de Areco. Otro de los episodios al margen de la ley se produjo en la planta urbana de Villa Espil, antiguamente conocida como Cruce de Tapela. Allí, cuatro individuos con los rostros cubiertos y portando armas largas), ingresaron a una casa, vistiendo uniformes que simulaban ser de Gendarmería Nacional, además de lucir chalecos antibalas. El cuarteto tenía un líder, quien coordinaba las acciones de los marginales, destacándose que entre las víctimas del asalto había dos niños, quienes por fortuna no sufrieron lesiones, al igual que los mayores. Al parecer, los delincuentes buscaban una suma de dinero que la familia habría obtenido al cobrar la cosecha, pero esa suma no estaba en el lugar, aunque finalmente se llevaron unos 100.000 pesos y armas del dueño de casa. También los mismos sujetos asaltaron a quienes residen en una quinta cercana, donde redujeron a los caseros y se apoderaron de teléfonos móviles y del salario de una empleada de la estación de servicio que residía en el predio. Además, quisieron llevarse dos vehículos de la familia propietaria, no lograron su cometido, mientras que un cuarto hecho no logró ser concretado por los pillos, quienes aún no han logrado ser identificados ni detenidos.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/5b/97/Estacion-70d4c6.jpg",
    "article_url": "https://www.diariodemocracia.com/policiales/307899-violentos-ilicitos-cercanias-autovia-7/",
    "category_id": 1
  },
  {
    "publication_date": "2024-09-05T10:28:49",
    "title": "Dos sujetos resultaron detenidos, por hurto y por lesiones y desobediencia",
    "body": "En la zona de calles Chaco y Suipacha, personal de la Dirección Departamental de Investigaciones (DDI) Junín interceptó y seguidamente detuvo a un sujeto de 39 años de edad (iniciales J.M.R.), sobre quien pesaba un pedido de captura vigente. Lo ordenó el titular del Juzgado Correccional Nº 1 del Departamento Judicial Junín, en el marco de una causa penal que fuera caratulada como hurto. El magistrado solicitante dispuso que el joven quede detenido en sede policial y sea trasladado luego ante su presencia, para brindar la declaración estipulada en el artículo N° 308 del Código Procesal Penal vigente.  Lesiones leves calificadas y desobediencia  También el titular del Juzgado Correccional Nº 1 local dispuso la detención de un hombre de 44 años de edad (iniciales F.G.F.) residente en una vivienda ubicada en la manzana H del barrio El Progreso de nuestra ciudad. El sujeto está imputado en la causa penal JN-1397-2021 y en la Investigación Penal Preparatoria (IPP) Nº 8558/21, caratuladas Lesiones leves calificadas y Desobediencia, dos hechos en esta última imputación. El magistrado de intervención avaló lo actuado por la fuerza pública y dispuso el traslado del juninense a la sede de su Juzgado, para ser allí indagado por los casos ya detallados que se le imputan.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/c9/bc/LESIONES-d3334b.jpg",
    "article_url": "https://www.diariodemocracia.com/policiales/307844-dos-sujetos-resultaron-detenidos-hurto-lesiones/",
    "category_id": 1
  }
]