[
  {
    "date": "2 de septiembre de 2024",
    "headline": "Acto. Milei en la UIA: confirmó que el Impuesto Pais termina en diciembre y habló sobre subsidios y aranceles",
    "body": "En el marco del Día de la Industria, el presidente Javier Milei participó de un acto frente a los miembros de la Unión Industrial Argentina (UIA). Allí, apuntó a la política que “durante 100 años vendió el cuento de que para tener una economía pujante había que pisar a sectores como el campo” y aseguró que las ayudas otorgadas por el Estado “perjudicaron a la economía”. Política Gobierno de Milei. Ya es oficial la baja del impuesto Pais: cómo impactará en los precios Redacción LAVOZ “El período de mayor expansión industrial fue con el modelo exportador y no el de sustitución de importaciones. En algún momento a mitad de siglo, la política decidió que para que el país se desarrolle se tenia que producir todo acá, robando a uno para darles a otros... La justicia social”, ironizó. El mandatario en su exposición dijo que las industrias en los últimos años “se volvieron cada vez dependientes del Estado” y que a mediados del siglo pasado “se decidió que todo se tenía que producir acá”, pero que para “proteger a la industria, se le robó al campo”. Y luego dijo: “La industria quedó subordinada al Estado con subsidios y aranceles para competir. Se generó una relación de tutela viciosa con el Estado que arrastramos hasta hoy. Más de 100 años de insistir con esto arruinó nuestro potencial exportador”. Play Así, en un escenario montado en el histórico edificio ubicado sobre la Avenida de Mayo, el Presidente remarcó que las políticas sectoriales armadas “a expensas de una macroeconomía están condenadas a fracasar”. “Todo lo que los argentinos estamos acostumbrados a escuchar es una estafa. Quitarles a unos para darles a otros es un robo: cuando alguien habla de potenciar a la industria mientras emite y autoriza exportaciones sin dólares no es pro industria, es un estafador”, criticó. Actualidad Fertilizantes y maquinaria agrícola. El impacto de la baja del impuesto Pais que rige desde este lunes Redacción LAVOZ “La mejor política industrial es tener una buena política fiscal y monetaria. Solo si al conjunto de la sociedad le va bien le puede ir bien a la industria”, enfatizó. Milei y cuándo se termina el Impuesto País El mandatario confirmó en su discurso de este lunes que en diciembre se terminará definitivamente con el “nefasto” Impuesto Pais, luego de que este lunes se bajara 10 puntos el arancel que pasó 17,5% a 7,5%. Luego hizo un extenso diagnóstico de los problemas de la economía de la Argentina, con la figura de un monstruo de múltiples cabezas. Una de esas cabezas es la carga impositiva. “Muchas veces en Argentina se han creado impuestos, se ha dicho que eran transitorios, y después nunca se bajaron. Bienvenidos al momento histórico que una administración dijo que lo creaba de manera transitoria y hoy se esta poniendo en la realidad que se hizo esa baja”, sostuvo. Negocios Presión fiscal. Baja el impuesto Pais: ¿qué pasará con los precios y la inflación? Diego Dávila “En diciembre se termina con el nefasto impuesto Pais”, sostuvo el libertario, despertando los primeros aplausos de los industriales que siguieron su discurso. En ese punto, destacó que entre los productos importados cuyos costos se reducen con la quita del arancel “se encuentran sin fin de insumos productivos”. “Los genios de la sustitución de importaciones nunca se dieron cuenta de que el 80% de importaciones son insumos productivos”, marcó y agrego que “hay que terminar con la creatividad de burocratas que lograron convertir a la Argentina en un infierno tributario y de multiplicación de kioscos”. Temas Relacionados Gobierno de Milei Javier Milei Unión Industrial Argentina",
    "img": "https://www.lavoz.com.ar/resizer/v2/KRQOHFVMRVE2ZPRT3M6ZVPUFEU.jpg?quality=75&smart=true&auth=42b420fced6d6c28aa55136e77c01a7f81adc3ad74d3ed381dfa3c48547e8382&width=980&height=640"
  },
  {
    "date": "2 de septiembre de 2024",
    "headline": "Incendios. Bomberos combaten focos en Calamuchita, Cosquín, Oncativo y la autopista Córdoba-Carlos Paz",
    "body": "Un incendio forestal de importantes proporciones se desató durante la mañana del lunes en la zona alta del paraje El Durazno, en el valle de Calamuchita, provincia de Córdoba. El foco, en jurisdicción de Villa Yacanto, se dirige hacia los parajes Capilla del Carmen y Pinar de los Rios. Se trata de una zona compleja por la presencia de pinares y por la cercania de viviendas y cabañas turísticas. Según se reporta desde el lugar, el frente de fuego avanzó sobre pastizales de montaña y tomó forestaciones de pinos también ya. Desde el medio día se agregó una dificultad más: tral como estaba anunciado el viento ha sumado intensidad y afecta las tareas de combate. A las 12 se estimaban unos seis kilómetros de líneas de fuego en avance, según bomberos de la Regional 7. Las columnas de humo fueron advertidas pasadas las 7 de la mañana. Trabajan en el lugar 14 dotaciones de cuarteles de bomberos, tanto de Villa Yacanto como otros de que llegaron de diversas locxalidades. También fueron convocadas dos dotaciones de Etac, personal del Plan de Manejo del Fuego, tres aviones hidrantes y dos helicópteros. El incendio está descontrolado, con alto riesgo de interfase, es decr de afectar viviendas e instalaciones, aunque no hay personas lesionadas. Posiblemente se tenga que evacuar a personas de complejos de cabañas del área cercana al foco. Es una zona de mucho pinar, lo que complica el trabajo de bomberos para controlar el fuego, admitió Roberto Schreiner, vocero de la Secretaría de Gestión de Riesgo Climático, Catástrofes y Protección Civil de la provincia. Otro foco, en la autopista Córdoba-Carlos Paz y en Oncativo En tanto, alrededor de las 10 de la mañana se reinició el incendio que la semana pasada afectó la zona de la Quebrada de la Cancha, en jurisdicción de La Calera y Malagueño, a pocos metros de la autopista Córdoba-Carlos Paz. A los minutos, la Policía Caminera realizó un corte de la autopista en la mano que va de Córdoba a Carlos Paz, a la altura kilómetro 19, en el puente de Yocsina e indicó que los desvíos están señalizados por colectora. En tanto, también se informó otro incendio de campos que afectó la visibilidad en la ruta en la zona de Oncativo, en el sur de Córdoba, entre esa ciudad y Colonia Videla. Incendio en la zona cercana a Cosquín Otro incendio se desató a media mañana en cercanías de la ciudad de Cosquín, en Punilla. Las llamas avanzan sobre las sierras y también el humo invaden una buena parte de esa región. El fuego se desató en cercanías de un complejo denominado Hawai, en la entrada norte del pueblo. Riesgo de incendios extremo Debido a las condiciones climáticas que se esperan para este lunes después del mediodía en Córdoba, la Secretaría de Gestión de Riesgo Climático, Catástrofes y Protección Civil de la provincia advirtió que el riesgo de incendios forestales es “extremo” y llamaron a la comunidad a extremar los cuidados. Roberto Schreiner, vocero de la entidad, indicó que “se debe a la baja humedad, a la temperatura que va a ir aumentando y también a la intensidad del viento”. Asimismo, pidió a la población que si llega a ver alguna columna de humo se comunique inmediatamente a los cuarteles de bomberos. Incendios en Córdoba. Bomberos voluntarios. Finalmente desde la Secretaría recordaron a a la población que se mantiene el estado de alerta ambiental, el cual establece la prohibición de encendido de cualquier tipo de fuego en lugares no permitidos, además de toda actividad que pueda dar origen a un incendio. Ciudadanos Fuego. Incendios en Córdoba: la zona de La Calera, el punto de mayor frecuencia de focos Fernando Colautti Recomendaciones para evitar incendios A continuación, recomendaciones para evitar el riesgo de incendios: No utilice el fuego sin haber obtenido el permiso de quema controlada, que no se otorga en esta época. No realice quema de restos de poda, basura, rastrojo y desmalezamiento de terrenos. Realice en cada predio las prácticas preventivas que estén a su alcance, tales como: calles cortafuego; limpieza de alambrados, construcción de reservorios de agua; disponibilidad de elementos de combate (palas, chicotes, machetes, etc.); y pileta de natación, o tanque australiano llenos durante todo el año, pues esta reserva de agua es indispensable en caso de incendios. En ningún caso arroje fósforos encendidos en el campo, bosques o zonas arboladas, recuerde que la mayoría de los incendios se originan y ocurren a raíz de la falta de precaución. No haga fogatas; solo se permite realizarlas en los lugares habilitados para tal fin (camping, complejos, campamentos). En ningún caso encienda fuego debajo de los árboles, no solo por el peligro de incendios que ello implica, sino por el daño que ocasiona el calor a la planta, que es un organismo viviente. Tenga en cuenta que el viento puede propagar una mínima fogata ocasionando un incendio. Nunca tire colillas de cigarrillos en el campo. Si se inicia fuego en el pasto y mientras no haya alcanzado demasiada intensidad, apáguelo golpeando la llama con una manta o bolsa, si es posible mojada. Córdoba: teléfonos de aviso de incendios 0800 888 38346 (Fuego) 911 (Policía) 100 (Bomberos) Temas Relacionados Incendios en Córdoba Incendio forestal Gobierno de Córdoba",
    "img": "https://www.lavoz.com.ar/resizer/v2/FKKXLVTAL5G35BDVAV3JYGL6P4.jfif?quality=75&smart=true&auth=cd5fbb4a411a1b8c6026e64e59ccefe23f2e11b06e7990ff64d1470a1bdf86d5&width=980&height=640"
  }
]