[
  {
    "publication_date": "2024-09-07T11:36:00",
    "title": "Alivio para Trump: postergan una sentencia judicial",
    "body": "El expresidente de Estados Unidos y candidato republicano para las elecciones presidenciales, Donald Trump, recibió lo que ayer se celebró como una “gran noticia” en su comando de campaña.  Es que el juez que presidió el juicio en su contra, por pagos ocultos a una exactriz porno, aplazó la sentencia hasta después de las elecciones presidenciales del 5 de noviembre.  Esta “victoria importante” —resaltaron desde su entorno— para el candidato republicano le llegó cuatro días (será el próximo martes) antes del debate con la vicepresidenta y candidata demócrata Kamala Harris. Antes de la postergación del veredicto del magistrado Juan Merchan (que quedará para el 26 de noviembre), estaba previsto que el candidato republicano a la Casa Blanca conociera la pena el 18 de septiembre tras haber sido declarado culpable de falsificar registros contables.  “La cacería de brujas en Manhattan ha sido aplazada, porque todos se dan cuenta de que no hay caso. ¡No hice nada malo!”, escribió ayer Trump en su cuenta oficial de Truth Social, una “copia” de X (ex Twitter) que el magnate creó cuando fue bloqueado en la red del pajarito.  “Este caso debería cerrarse”, añadió el republicano, exuberante. La decisión del juez Juan Merchan, que se celebró en el búnker republicano, se conoció minutos después de que el expresidente norteamericano pronunciara un confuso discurso sobre sus problemas legales.   Dardos a sus abogados y el supuesto “empate” con Harris  El candidato republicano para las elecciones presidenciales de EEUU había convocado a los periodistas a una rueda de prensa en una de sus propiedades en Nueva York, la Trump Tower, sin ningún motivo en particular.  Producido con su tradicional corbata roja, habló de su juicio civil por agresión sexual y de la condena penal de finales de mayo.  A este punto, lo calificó, como suele hacer, de una “caza de brujas” para impedirle ganar los comicios. Visiblemente irritado, Donald Trump atacó incluso a sus abogados, que se quedaron atónitos. De hecho, en ese sentido, remarcó que está “decepcionado” con el trabajo de su equipo letrado.  Al cabo de 40 minutos empezó a hablar de su rival, Kamala Harris, diciendo que él la aventajaba mucho en las encuestas, cuando en realidad están muy igualados.   La campaña  El equipo de campaña de Donald Trump publicó ayer una carta de apoyo firmada por agentes de policía. “En noviembre los estadounidenses tendrán que elegir entre alguien que ha pasado su vida haciendo cumplir nuestras leyes y alguien que ha sido condenado por violarlas”, se leyó en el mensaje, en referencia a que la demócrata fue fiscal y a la condena penal contra Trump.  El republicano, procesado en varios otros casos y acusado especialmente de haber intentado alterar el resultado de las elecciones de 2020, dará un mitin hoy en Wisconsin, otro estado muy disputado.  Su rival, la demócrata Kamala Harris, instaló el jueves en Pensilvania su campamento base para preparar el debate con Trump, que se realizará en la cadena ABC de Filadelfia.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/96/8f/Screenshot_5-eadad2.jpg",
    "article_url": "https://www.diariodemocracia.com/internacionales/307958-alivio-trump-postergan-sentencia-judicial/",
    "category_id": 4
  },
  {
    "publication_date": "2024-09-05T11:04:07",
    "title": "El Papa llama a luchar contra el extremismo",
    "body": "El papa Francisco, de 87 años, pidió ayer en Yakarta “fortalecer el diálogo interreligioso” para luchar contra “el extremismo y la intolerancia”, en el inicio de su larga gira por Asia y el Pacífico. A pesar de un ritmo frenético, el pontífice argentino apareció sonriente y en forma desde el inicio el martes de este viaje de 12 días, el más largo de su pontificado, y en todo momento bromeó con los fieles sin que pareciera afectarlo ni el calor húmedo de Yakarta ni la diferencia horaria. Al final de una jornada de más de 10 horas, Francisco se dio un baño de masas, estrechando la mano de los fieles con entusiasmo. ¡Viva el Papa!, gritaban cientos de personas congregadas detrás de las barreras alrededor de la catedral de Yakarta mientras el Santo Padre se dirigía en silla de ruedas hacia su automóvil. El diálogo interreligioso es uno de los temas principales de esta visita de tres días al archipiélago de 17.500 islas, que alberga la mayor población musulmana del mundo (242 millones, el 87% de los habitantes) y tiene solo unos ocho millones de católicos (menos del 3%). Este diálogo es “indispensable para enfrentar desafíos comunes,incluida la lucha contra el extremismo y la intolerancia”, dijo Francisco en un discurso en el palaciopresidencial. Indonesia lucha desde hace décadas contra el extremismo islamista, que culminó con los atentados en la isla de Bali de 2002 que mataron a 202 personas. El Papa también habló de la situación internacional y aseguró que los conflictos violentos son el resultado de “hacer prevalecer a toda costa los intereses (...) incluso cuando esto conlleva un sufrimiento interminable para comunidades enteras y resulta en verdaderas guerras sangrientas”. “Libertad y tolerancia, esto es lo que Indonesia y el Vaticano desean propagar”, respondió Widodo. Cientos de niños y jóvenes con trajes tradicionales y banderas de Indonesia y del Vaticano recibieron a Francisco, que también presenció un desfile militar y escuchó los himnos de ambos países. El mismo fervor se sintió por la tarde en la catedral de Nuestra Señora de la Asunción, donde el líder de los 1.300 millones de católicos alentó al clero local a la “fraternidad”, invitándolos a permanecer “abiertos y amigos de todos”.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/6a/dd/Captura-de-pantalla-2024-09-05-110505-b1c33e.jpg",
    "article_url": "https://www.diariodemocracia.com/internacionales/307853-papa-llama-luchar-extremismo/",
    "category_id": 4
  }
]