[
  {
    "publication_date": "2024-09-08T09:48:49",
    "title": "Las mujeres jóvenes son más afectadas por el desempleo",
    "body": "Las mujeres jóvenes son las más perjudicadas por el desempleo en la provincia de Buenos Aires y, entre el 20% de personas de menores ingresos, 62 de cada 100 son mujeres, según el informe “Brechas de género laborales y de ingresos” para el primer trimestre de 2024, elaborado por la Unidad de Género y Economía (UGE) del Ministerio de Economía bonaerense. El documento destaca que, en el primer trimestre de 2024, por primera vez desde la pandemia, se registró un retroceso conjunto de las tasas de actividad (-0,4 pp.), empleo (-1,3 pp.) y un aumento de la desocupación (+1,5 pp.) en la Provincia. Pero además, señala que la situación se agrava al observar los datos de varones adultos y, en especial, de mujeres jóvenes, que perdieron respectivamente 2,2 puntos porcentuales y 2,9 en actividad, 3,4 y 4,0 en empleo, y aumentaron 1,5 y 4,0 en desocupación. “En un contexto de caída en las horas semanales trabajadas, se incrementó la cantidad de personas que necesitan más de un empleo. El impacto fue mayor en varones en ambos casos. Aun así, las mujeres tienen una tasa de pluriempleo más alta, pero trabajan menos horas que los varones en el mercado laboral”, indica el informe. Además, la investigación muestra que las mujeres tienen un menor acceso a empleos de calidad, de jornada laboral completa y a puestos de jerarquía, lo que genera desigualdades en los ingresos. Así se indica que las mujeres trabajaron “8.40 horas semanales menos que los varones. Esto se debe a que la mayor carga de cuidados sigue recayendo en las mujeres, lo que limita tanto el tiempo como las condiciones en las que pueden participar en el mercado laboral. Estas desigualdades provocan que estén sobrerrepresentadas en los quintiles de ingresos más bajos, lo que se conoce como feminización de la pobreza”. Y se agrega que entre el 20% de personas de menores ingresos, 62 de cada 100 son mujeres. Esta investigación trimestral tiene por objetivo visibilizar las diferencias en el acceso y la calidad del empleo entre varones y mujeres en la Provincia de Buenos Aires. En esta oportunidad, el texto destaca cómo las políticas de ajuste del Gobierno nacional tuvieron un impacto más profundo en el mercado laboral de la Provincia, en relación al resto del país. “Esto se debe a la proporción de personas empleadas en el sector industrial, la construcción y el servicio doméstico, que fueron los más afectados por la recesión”, se indica. Las desigualdades de género provocan que las crisis afecten de manera desigual a mujeres y varones. Aunque cada crisis es diferente, los estudios con perspectiva de género a nivel mundial demuestran que, en estos contextos, la caída de las tasas de actividad, empleo y el aumento de la desocupación afectan a las mujeres de manera particular. El informe “Brechas de género laborales y de ingresos” para el primer trimestre de 2024 analiza las brechas de desigualdad en el mercado laboral de la provincia de Buenos Aires en base a los datos publicados por la Encuesta Permanente de Hogares del INDEC, para los seis aglomerados urbanos de la Provincia y la Encuesta Nacional de Uso del Tiempo 2021 del INDEC, para el Gran Buenos Aires. Desigualdad La investigación muestra que las mujeres tienen un menor acceso a empleos de calidad, de jornada laboral completa y a puestos de jerarquía, lo que genera desigualdades en los ingresos.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/d1/aa/EMPLEO1-261a28.jpg",
    "article_url": "https://www.diariodemocracia.com/provinciales/308001-mujeres-jovenes-son-mas-afectadas-desempleo/",
    "category_id": 2
  },
  {
    "publication_date": "2024-09-03T22:34:54",
    "title": "Manes y Lousteau presentaron una lista y habrá interna en la UCR bonaerense",
    "body": "A pocas horas para que venza el plazo para la presentación de las listas para las elecciones partidarias de la UCR bonaerense, el espacio conformado por Evolución Radical de Martín Lousteau y el sector referenciado en Facundo Manes presentaron en sociedad la nómina “Futuro Radical” que encabezan los legisladores provinciales Pablo Domenichini y Nazarena Mesías. En ese sentido, con la lista Futuro Radical oficializada este martes los legisladores nacionales Lousteau y Manes amenazan con pelearle la conducción del partido al exintendente de Trenque Lauquen, Miguel Fernández, cuya candidatura impulsó el actual titular del Comité Provincia y senador nacional, Maximiliano Abad. “Futuro Radical es un nuevo espacio que busca liderar y renovar el radicalismo en la provincia de Buenos Aires. Con Pablo Domenichini y Nazarena Mesías al frente, nos proponemos recuperar la identidad del partido y proyectarlo hacia el futuro”, remarcaron los legisladores bonaerenses del bloque Acuerdo Cívico UCR GEN. Pese a querer pelear por la UCR bonaerense, la lista de Futuro Radical se presentó en el Hotel Ibis de la Ciudad Autónoma de Buenos Aires (CABA) y no contò con la presencia ni del senador nacional y economista Martín Lousteau, como tampoco de su par diputado y neurocientífico, Facundo Manes En la presentación de Futuro Radical estuvieron los históricos dirigentes Federico Storani y Juan Manuel Casella, los diputados nacionales Danya Tavella y Pablo Juliano, el intendente de Tandil Miguel Ángel Lunghi, y el presidente de la Juventud Radical en territorio bonaerense, Manuel Cisneros.  ",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/c6/af/ucr-3803a5.jpg",
    "article_url": "https://www.diariodemocracia.com/provinciales/307780-manes-lousteau-presentaron-lista-habra-interna-ucr/",
    "category_id": 2
  },
  {
    "publication_date": "2024-09-01T11:47:16",
    "title": "Legislatura: un fuerte crecimiento del gasto político y pocas sesiones",
    "body": "Cuando en diciembre de 1983 el radical Pascual Cappelleri asumió la presidencia de la Cámara de Diputados de la Provincia, este cuerpo tenía 11 comisiones permanentes. Siete correspondían al seguimiento de los ministerios que tenía el gabinete del recién asumido gobernador Alejandro Armendáriz. Y cuatro al andamiaje legislativo necesario para recibir, analizar y darle salida a los proyectos tratados en la Cámara baja. En su gestión de 4 años, solo agregó una comisión, la de Derechos Humanos cuya presidencia recayó en el diputado platense Luis Menucci. Hoy, la Cámara de Diputados cuenta con 47 comisiones permanentes que se fueron incorporando en estos más de 40 años de vida democrática en la Argentina. Casi una comisión por año. La Cámara de Senadores provincial también tenía 11 comisiones al momento de asumir la titularidad del cuerpo, la vicegobernadora Elva Roulet también en diciembre de 1983. Hoy, la Cámara alta provincial cuenta con 26 comisiones permanentes según publica su portal oficial. Las comisiones legislativas son las responsables de analizar, aprobar o rechazar los distintos proyectos de ley, de declaración a favor de determinado tema o los pedidos de informes a las distintas áreas del Ejecutivo bonaerense. Según la jerga legislativa, existen en las dos cámaras comisiones A, B y C. Así las comisiones A son Legislación General, que fundamentalmente analiza los proyectos que ingresan desde el Ejecutivo; la de Asuntos Constitucionales, que verifica la constitucionalidad de las leyes (en senadores además estudia los pliegos de jueces, fiscales y defensores públicos enviados por el Poder Ejecutivo); y Presupuesto, que estudia el cálculo de gastos y recursos que envía el Ejecutivo todos los años y analiza el impacto fiscal de los proyectos de ley que precisan de gastos. Las comisiones denominadas B son las que monitorean el trabajo de los distintos ministerios, Entre 1983 y 1991 (durante las gestiones del radical Alejandro Armendáriz y el justicialista Antonio Cafiero) había siete comisiones que analizaban el desempeño de los 7 ministerios del ejecutivo provincial. Hoy son 16 los ministerios que abarcan nuevas temáticas como Ambiente, Producción, Seguridad, Justicia, Libertad de Expresión, etcétera. Y las llamadas comisiones C que son las que incorporaron nuevas temáticas. En el caso de Diputados, se crearon Infancia, Prevención de las Adicciones, Reforma Política, Asuntos de las personas con discapacidad, Juventud, Igualdad de Oportunidades, Federaciones y Colegios Profesionales, Relaciones Parlamentarias, Género e Igualdad, Adultos Mayores, Clubes y Asociaciones Civiles, entre otros. En el caso del Senado son menos, aunque también es cierto que es una cámara que tiene menos legisladores. Así por ejemplo se crearon las comisiones de Deportes, Usuarios y Consumidores, Reforma Política y Régimen Electoral, entre otras. Todas las comisiones tienen derecho a nombrar un relator y un secretario. Pero en el caso de las comisiones A y B, suelen ser más de dos. La jerarquización entonces no solo tiene que ver con la temática sino con la posibilidad de nombrar más o menos empleados. También cuando se recuperó la democracia, tanto Diputados como Senadores, elegían un vicepresidente primero que, en el caso del Senado, era el número 3 en la sucesión al Gobernador. La Cámara de Senadores tiene hoy 5 vicepresidentes. Y la Cámara de Diputados también cuenta con 5 vicepresidencias. Y más funcionarios para nombrar. EL DIA consultó a Senadores y Diputados por qué razón había “engordado” la burocracia legislativa en estos 40 años. Ninguno quiso hablar en on. Pero en off reconocieron que les posibilitaba más nombramientos y poder territorial. Es decir, que estos nuevos cargos les facilitaba aumentar el “clientelismo” político. Senadores contaba con 1.340 empleados en diciembre de 2023. Y Diputados con 1.510 empleados, también a diciembre del año pasado. ¿Y LA EFICIENCIA? Según datos aportados a este diario por la secretaría Legislativa, la Cámara de Diputados sesionó -desde su nueva composición en diciembre de 2023- 9 veces, 3 extraordinarias, 1 especial y 5 ordinarias. Y aprobó, según la información oficial, 48 proyectos de ley. La Cámara de Senadores -según publica su portal oficialsesionó desde su integración en diciembre de 2023- en 4 sesiones extraordinarias, 1 especial y 4 ordinarias. Tanto Senadores como Diputados le dieron al gobernador Axel Kicillof dos instrumentos de gobierno imprescindibles para el desafío presupuestario que le plantea el gobierno nacional de Javier Milei: una nueva ley impositiva y la posibilidad de endeudarse para afrontar gastos en caso que el gobierno libertario continúe retaceando fondos a la Provincia Sin embargo, la Cámara alta no pudo destrabar el pedido de nombramiento de jueces, fiscales y defensores que le envió el Poder Ejecutivo provincial, raíz de los desacuerdos producidos estos días en la alianza oficialista Unión por la Patria. ¿Y EL RESTO DEL PAÍS? En la Argentina, 16 de las 24 provincias poseen legislaturas unicamerales. De las 8 restantes, Mendoza, Salta y Catamarca plantearon reformas constitucionales para transformarse en legislaturas unicamerales. No discutieron cambios Buenos Aires, Santa Fe, Entre Ríos, Corrientes y San Luis. Sin embargo, cuando se analiza dos provincias que al igual que Buenos Aires poseen dos cámaras vemos que han sido bastante cuidadosas en cuanto a la ampliación de sus gastos. Claro que hay que reconocer que estas provincias tienen una extensión territorial y población menores al estado bonaerense. Así la Cámara de Diputados de Santa Fe (con 50 miembros) tiene 16 comisiones y su Cámara de Senadores (con 19 miembros) posee 19. En total, 35 comisiones y 3 vicepresidencias. En Mendoza, la Cámara baja de esta provincia tiene 11 comisiones (con 48 diputados) y la Cámara alta 18 comisiones (con 38 senadores). Y en el caso de la provincia de Córdoba, tiene una legislatura unicameral con 70 miembros y 30 comisiones, producto de la reforma constitucional de 2001.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/76/cb/Screenshot_16-ad200f.jpg",
    "article_url": "https://www.diariodemocracia.com/provinciales/307671-legislatura-fuerte-crecimiento-gasto-politico-poca/",
    "category_id": 2
  },
  {
    "publication_date": "2024-09-01T10:16:23",
    "title": "Las esquirlas de una pelea ajena",
    "body": "Existiría un imperceptible vaso comunicante entre la discusión que se mantiene en el Senado de la Nación por las designaciones que promueve el gobierno de Javier Milei en la Corte Suprema, y el debate que en forma paralela se desarrolla en la Provincia por la cobertura de cargos en los tribunales bonaerenses. El Presidente empuja la designación del juez federal Ariel Lijo y del académico Manuel García Mansilla en el máximo tribunal del país. El de Lijo es el pliego que más ruido genera incluso dentro de La Libertad Avanza, además de la resistencia de otros sectores de la propia Justicia, como el Colegio de Abogados. De hecho, el senador Francisco Paoltroni terminó siendo echado de la bancada oficialista por enarbolar las voces más duras contra Lijo y desafiar el verticalismo que se impone en el gobierno libertario. El juez, además de ser empujado por Milei, contaría con cierto aval del kirchnerismo, pese a las versiones de que para darle el pase ahora el bloque que orienta la expresidenta Cristina Kirchner volvería sobre su viejo anhelo de ampliar el número de integrantes de la Corte. Ese enchastre político-judicial estaría generando algún coletazo en la Provincia. Al menos, en el trámite parlamentario para la designación de jueces y fiscales que, aun con tropiezos, está en marcha. El gobernador Axel Kicillof envió 129 pliegos de candidatos, pero en ámbitos parlamentarios se asegura que debieron ser 130. Faltó uno. El de una candidata para cubrir el juzgado de Paz de General Alvear: María Virginia Paoltroni. Se trata de la hermana del senador nacional ahora caído en desgracia dentro de Las Fuerzas del Cielo. Hay quienes sospechan de que parte de las facturas por las furibundas críticas contra Lijo que lanzó el legislador, habrían terminado en la cuenta de su hermana-candidata. Parecería un dato menor en medio de la rebelión de La Matanza que se le planteó al ministro de Justicia, Martín Mena. La vicegobernadora Verónica Magario recién accedió a destrabar el trámite parlamentario una vez que el funcionario camporista accediera al envío a la Cámara alta provincial de ocho pliegos de designaciones para ese Departamento Judicial. Esa tensión revela la interna sin tregua que se libra entre Kicillof (Magario reporta al armado del Gobernador) y la Cámpora. Otro capítulo de esa tensión se podría rastrear en algunos movimientos que se produjeron en las últimas horas. El Gobernador, en un gesto a Sergio Massa, acaba de cederle dos lugares en su gabinete: uno en el área de Transporte y el restante en la Fundación Banco Provincia. En forma paralela, el senador camporista Eduardo De Pedro salió con los tapones de punta a desmentir que él se estuviera proponiendo para integrar la Corte Suprema y disparó sobre Massa. ¿Tendrá alguna relación una cuestión con otra? En algunas oficinas de la Gobernación creen que sí. En medio de tanto tiroteo mediático, Kicillof arribó a un entendimiento tácito con Milei. La Nación accedió a venderle a la Provincia las divisas para cancelar un vencimiento de deuda por 350 millones de dólares que opera este mes. Parece un acuerdo asentado sobre necesidades mutuas: al Presidente no le conviene que la principal provincial del país caiga en default y el Gobernador necesita evitar que su administración sea tildada de incumplidora.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/15/30/KICILLOF-8b0a3e.jpg",
    "article_url": "https://www.diariodemocracia.com/provinciales/307634-esquirlas-pelea-ajena/",
    "category_id": 2
  }
]