[
  {
    "publication_date": "2024-09-11T19:26:17",
    "title": "Darían licencias más amplias a estatales bonaerenses si avanza un proyecto en la Legislatura",
    "body": "La comisión de Trabajo de la Cámara de Diputados de la provincia de Buenos Aires otorgó luz verde a un proyecto de ley que amplía las licencias de los estatales bonaerenses por tratamiento de familiar con discapacidad y/o por cuestiones relacionadas a la salud mental. En ese sentido, el cuerpo parlamentario conducido por la kirchnerista Soledad Alonso aprobó ayer martes por unanimidad la iniciativa que modifica una batería de artículos del Estatuto de los estatales bonaerenses (Ley N°10.430). Acompañaron la propuesta los legisladores Naldo Brunelli (UxP), Maite Alvado (UxP), Margarita Recalde (UxP), Martín Endere (PRO), Oriana Colugnatti (PRO Libertad), Fabián Luayza (URF), Belén Malaisi (Futuro Radical) y Guillermo Kane (FIT-U). Según el proyecto que lleva la autoría de la diputada Alonso, esta ampliación de la licencia para los estatales bonaerenses servirá “para la atención y tratamiento de persona a cargo o familiar con discapacidad que requieran de un tratamiento o especial atención, sean menores de edad o que la discapacidad le impida valerse por sus propios medios para desarrollar actividades elementales, y del familiar que se encuentre bajo tratamiento prolongado por cuestiones relacionadas a la salud mental”. Con goce de haberes De acuerdo al texto, los estatales bonaerenses podrán acceder a una licencia con goce íntegro de haberes de 60 días, que podrá dividirse a lo largo del año, debiendo acreditar el vínculo, el tratamiento y la discapacidad del familiar con los certificados y documentación correspondiente. De la misma forma, el trabajador público también tendrá contemplado permisos en caso de tener una persona a cargo con alguna discapacidad o cuestión relacionada a la salud mental. De la misma forma, la propuesta que avanzó en la comisión de Trabajo también contempla a los policías bonaerenses, ya que modifica el artículo sobre licencias y permisos de la Ley de aplicación para el personal de efectivos provinciales (Ley N°13.982) para que se incluya la situación de tratamiento de un familiar con discapacidades. En los fundamentos de su iniciativa, Alonso menciona que el Estatuto de los estatales bonaerenses no cuenta con una perspectiva de discapacidad, ya que actualmente las justificaciones para pedir licencias recaen en situaciones de maternidad, paternidad y cuidado del hijo; por razones de enfermedad o accidente de trabajo; y para atender un familiar enfermo. “Ese vacío genera una situación de desamparo para los trabajadores que transcurren estas situaciones en sus hogares en algún momento de su vida, y no pueden recurrir a las herramientas justas para abordarlas sin perjudicar de forma permanente su estado laboral”, advirtió Alonso en su proyecto. En ese sentido, la diputada kirchnerista mencionó que, si bien los trastornos o condiciones de autismo son diagnosticados mayormente a los cinco años de edad, algunos signos atípicos están presentes desde el primer año de vida. “Entre más temprano se realice el diagnóstico, más rápido se puede brindar la ayuda adecuada”, subrayó. No obstante, Alonso señaló que, para hacerse cargo de esa situación, el papá o la mamá del niño/a debe o renunciar a su trabajo, o pide una licencia especial/permisos regulares para abordar de forma completa esta situación familiar. Frente a ese contexto, su proyecto viene a darles una solución a los padres que tienen que afrontar este panorama. “Cualquiera de situaciones de discapacidad y/o salud mental demanda tiempo familiar y de cuidado de forma regular por un determinado tiempo mínimo, en general de forma constante y prolongada, para lograr mejores resultados a partir del buen desarrollo de los procedimientos médicos recetados y para asegurar una mejor calidad de vida en el futuro de esa persona”, cerró Alonso. Tras superar la comisión de Trabajo por unanimidad, ahora al proyecto de Alonso solo le quedan los cuerpos parlamentarios de Legislación General y de Acuerdos Constitucionales y Justicia para poder quedar en condiciones de ser tratado en el recinto.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/c6/ac/Demo-Diputados-bonaerenses-por-ampliacion-de-Licencias-8d8d78.jpg",
    "article_url": "https://www.diariodemocracia.com/provinciales/308208-darian-licencias-mas-amplias-estatales-bonaerenses/",
    "category_id": 2
  },
  {
    "publication_date": "2024-09-09T16:00:14",
    "title": "Alerta violeta: por la nube de humo hay 60 distritos bonaerenses afectados",
    "body": "El Servicio Meteorológico Nacional (SMN) mantiene una alerta violeta por la llegada de humo al país proveniente de incendios forestales que afectan a Bolivia y Brasil, aviso que incluye a unos 60 distritos bonaerenses, entre ellos Junín.  El organismo del clima informó que en las provincias de Jujuy, Salta, Formosa, Corrientes, Chaco, Misiones, Entre Ríos, Santa Fe, Santiago del Estero, Tucumán, Córdoba, Catamarca, La Rioja y Buenos Aires y en la Ciudad Autónoma de Buenos Aires (CABA), el humo podría “representar inconvenientes o dificultades en el normal desenvolvimiento en la vida social”. Este fenómeno tiene su explicación en las quemas que se están realizando en Brasil, Paraguay y Bolivia, y sus consecuencias llegan a Argentina a través de la circulación de los vientos del norte. Los distritos incluidos en la alerta son La Plata, Berisso, Ensenada, Baradero, Ramallo, San Nicolás, San Pedro, Arrecifes, Capitán Sarmiento, Carmen de Areco, Chacabuco, Colón, General Arenales, General Pinto, Junín, Leandro N. Alem, Lincoln, Pergamino, Rojas, Salto, General Las Heras, General Rodríguez, Luján, Marcos Paz, Mercedes, San Andrés de Giles y Suipacha. Asimismo, el humo generaría inconvenientes en Campana, Exaltación de la Cruz, San Antonio de Areco, Zárate, Escobar, San Fernando, San Isidro, Tigre, Vicente López, Esteban Echeverría, Ezeiza, La Matanza, Merlo, General San Martín, Hurlingham, Ituzaingó, José C. Paz, Malvinas Argentinas, Moreno, Morón, Pilar, San Miguel y Tres de Febrero. Finalmente, el aviso también rige para Almirante Brown, Avellaneda, Berazategui, Florencio Varela, Lanús, Lomas de Zamora, Presidente Perón, Quilmes, Brandsen, Cañuelas, Magdalena y San Vicente. Las áreas mencionadas se verán afectadas “por la presencia de humo, ocasionando una importante reducción de visibilidad”, informó el SMN. Por esta situación, se recomienda en los distritos en cuestión evitar actividades al libre, proteger las vías respiratorias y oculares, evitar circular por rutas o hacerlo con mucha precaución (conduciendo despacio, manteniendo distancia y utilizando las luces bajas) y mantenerse informado.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/80/01/Pergamino-en-alerta-amarilla-por-la-posible-llegada-de-humo-8ff3ea-4ce388.jpg",
    "article_url": "https://www.diariodemocracia.com/provinciales/308088-alerta-violeta-nube-humo-hay-60-distritos-bonaeren/",
    "category_id": 2
  },
  {
    "publication_date": "2024-09-09T11:14:51",
    "title": "Banco Provincia ofrece 24 cuotas sin interés y descuentos en su tienda virtual esta semana",
    "body": "El Banco Provincia vuelve a ofrecer una jornada de 24 cuotas sin interés y descuentos especiales en su tienda virtual “Provincia Compras”, esta vez, durante una semana completa. Los descuentos se dan en el marco de la “Banks Week” y del mes aniversario del Banco Provincia, y se pueden conseguir productos de diferentes rubros como audio y video, celulares, accesorios de pintura, gaming, herramientas, aberturas, indumentaria, joyería, maquillaje, perfumería, televisores, heladeras y más. Esta promoción se puede aprovechar desde este lunes 9 al domingo 15 de septiembre en la tienda oficial de la entidad bancaria. Luego de estas jornadas vuelven las 9 cuotas sin interés, que es el financiamiento habitual que brinda Provincia Compras. Para comprar en la plataforma es necesario ser cliente/a de Banco Provincia. Si bien se puede pagar con tarjeta de débito, para aprovechar las cuotas es necesario contar con una tarjeta de crédito Visa o MasterCard emitida por la entidad. Para poder operar dentro del sitio las personas deben crear una cuenta de usuario/a y una contraseña personal secreta, confidencial e intransferible. Luego, seguir el siguiente paso a paso: Una vez que encuentre el producto o servicio que desea comprar, deberá elegir las características del producto o servicio (medida, talla, color, etc.), en caso de corresponder, y lo agregará a su compra. Luego de seleccionar todos los productos o servicios, deberá clickear en el carrito de compras y luego en “Finalizar Compra”. Al ingresar a la página para concretar la compra “Checkout”, se le solicitarán datos personales para poder identificar el destinatario del envío de la orden: nombre, teléfono, dirección de correo electrónico, dirección para envío, ubicación, provincia, entre otros. El usuario podrá elegir sus preferencias de envío. Por último, se elige la forma de pago, se completan los datos de facturación y se clickea en “Comprar” para terminar el proceso de compra. ",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/98/b0/BCO-Pro-654797.png",
    "article_url": "https://www.diariodemocracia.com/provinciales/308081-banco-provincia-ofrece-24-cuotas-interes-descuento/",
    "category_id": 2
  },
  {
    "publication_date": "2024-09-09T09:56:27",
    "title": "Lecturas detrás de la carta, las tensiones que no cesan y una disputa más allá de los cargos",
    "body": "En la Gobernación interpretan que la reciente carta pública de Cristina Kirchner, en la que reclamó un aggiornamiento del peronismo, les ha terminado por dar la razón.  Cuando hace algunos meses Axel Kicillof pronunció aquella sentencia en el sentido de que el PJ debía comenzar a interpretar “una nueva melodía”, la interna con sectores del kirchnerismo duro se hizo aún más áspera. En rigor, se potenció.  Ahora, cerca del mandatario bonaerense leen el pronunciamiento de la expresidenta no como un guiño explícito a aquella demanda, sino más bien como un reconocimiento hacia la necesidad de ampliar la base de sustentación de un partido que busca volver al poder en 2027.  Algo que, recuerdan, Kicillof comenzó a esbozar hace un tiempo. Una y otra cosa pueden ir de la mano. El diagnóstico acaso coincida, pero el método para llegar a destino sigue siendo motivo de diferencias y discrepancias internas. Esas peleas asoman por aquí y por allá. Intendentes cercanos a Kicillof mantienen disputas abiertas con sus pares camporistas.  El caso más notorio es el de Jorge Ferraresi (Avellaneda) que les camina los distritos y les organiza actos opositores a Mayra Mendoza en Quilmes y a Julián Álvarez en Lanús.  Esa tensión escala con el correr de los días. Mendoza y Álvarez salieron con los tapones de punta contra Ferraresi. Desde el Senado, encontraron la solidaridad de la kirchnerista Teresa García. La senadora supo ser ministra en el arranque de la gestión Kicillof, pero lejos está de encolumnarse en la construcción del proyecto presidencial del gobernador.  En algunos despachos oficiales ya le reprochan que “no deja crecer” a dirigentes nuevos en San Isidro, un distrito refractario para el PJ. Ese rosario de tensiones tiene como estación previa el cierre de listas para el año que viene.  Kicillof pretende sentarse a la mesa de decisiones que prácticamente han monopolizado la propia Cristina y su hijo Máximo Kirchner.  La pelea por al menos compartir la lapicera implica que esos roces se potencien y que, en forma paralela, el proyecto presidencial del gobernador busque seguir alimentándose.  En pocos días más habrá un acto en Mar Chiquita, donde el kicillofismo en construcción mostrará sus vigas dirigenciales.  Kicillof procura no quedar en el lugar de desafiar el liderazgo de la expresidenta. Dirigentes del kirchnerismo más ortodoxo creen lo contrario. Que la pelea implica pasar a un segundo plano a Cristina.  Por eso, sigue dando vueltas la alternativa de una candidatura a diputada nacional para el año que viene, como para marcar que su influencia, al menos en la Provincia, mantiene su peso.  Otra disputa por liderazgos es la que se va a librar en el radicalismo bonaerense. De un lado, Maximiliano Abad; del otro, Facundo Manes y Martín Lousteau.  En lo formal, lo que está en juego es el control del Comité Provincia que librarán Miguel Fernández, auspiciado por Abad, y Pablo Domenichini, empujado por Lousteau y Manes. Pero en el fondo, la pulseada implica comenzar a definir el norte que tomará el radicalismo de cara a la construcción electoral del año que viene.  Para el senador nacional marplatense conservar el control del partido es tan importante como derrotar a dos de sus máximos opositores internos, lo que le permitiría además proyectar nacionalmente su figura, ya que podría mostrar entre sus pergaminos una victoria sobre dos dirigentes que tienen aspiraciones presidenciales en 2027.  Lousteau y Manes -a quienes apuntarían por tener acercamientos con el kirchnerismo- sostienen por su parte que la interna bonaerense también excede la pelea por los cargos. Lanzan la sospecha de que Abad podría ensayar algún acercamiento con el esquema libertario si se dieran algunas circunstancias.  De ahí que la pelea por el Comité Provincia adquiera una gravitación aún mayor. Cerca de Abad niegan esa posibilidad que tampoco estaría en los planes del presidente Javier Milei, que cada vez que puede zamarrea a los radicales.  Las fuerzas que buscan construir la “alternativa del medio” para 2025, alejada del kirchnerismo y de los libertarios, también miran el desenlace de la pelea radical.  Una puja que acaso pueda interesarle a Kicillof: sabrá con quién comenzar a negociar las vacantes en la Suprema Corte.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/a4/d5/854480-852255-axel-20san-20vicente_0-94dd99.jpg",
    "article_url": "https://www.diariodemocracia.com/provinciales/308061-lecturas-detras-carta-tensiones-que-no-cesan-dispu/",
    "category_id": 2
  },
  {
    "publication_date": "2024-09-08T09:48:49",
    "title": "Las mujeres jóvenes son más afectadas por el desempleo",
    "body": "Las mujeres jóvenes son las más perjudicadas por el desempleo en la provincia de Buenos Aires y, entre el 20% de personas de menores ingresos, 62 de cada 100 son mujeres, según el informe “Brechas de género laborales y de ingresos” para el primer trimestre de 2024, elaborado por la Unidad de Género y Economía (UGE) del Ministerio de Economía bonaerense. El documento destaca que, en el primer trimestre de 2024, por primera vez desde la pandemia, se registró un retroceso conjunto de las tasas de actividad (-0,4 pp.), empleo (-1,3 pp.) y un aumento de la desocupación (+1,5 pp.) en la Provincia. Pero además, señala que la situación se agrava al observar los datos de varones adultos y, en especial, de mujeres jóvenes, que perdieron respectivamente 2,2 puntos porcentuales y 2,9 en actividad, 3,4 y 4,0 en empleo, y aumentaron 1,5 y 4,0 en desocupación. “En un contexto de caída en las horas semanales trabajadas, se incrementó la cantidad de personas que necesitan más de un empleo. El impacto fue mayor en varones en ambos casos. Aun así, las mujeres tienen una tasa de pluriempleo más alta, pero trabajan menos horas que los varones en el mercado laboral”, indica el informe. Además, la investigación muestra que las mujeres tienen un menor acceso a empleos de calidad, de jornada laboral completa y a puestos de jerarquía, lo que genera desigualdades en los ingresos. Así se indica que las mujeres trabajaron “8.40 horas semanales menos que los varones. Esto se debe a que la mayor carga de cuidados sigue recayendo en las mujeres, lo que limita tanto el tiempo como las condiciones en las que pueden participar en el mercado laboral. Estas desigualdades provocan que estén sobrerrepresentadas en los quintiles de ingresos más bajos, lo que se conoce como feminización de la pobreza”. Y se agrega que entre el 20% de personas de menores ingresos, 62 de cada 100 son mujeres. Esta investigación trimestral tiene por objetivo visibilizar las diferencias en el acceso y la calidad del empleo entre varones y mujeres en la Provincia de Buenos Aires. En esta oportunidad, el texto destaca cómo las políticas de ajuste del Gobierno nacional tuvieron un impacto más profundo en el mercado laboral de la Provincia, en relación al resto del país. “Esto se debe a la proporción de personas empleadas en el sector industrial, la construcción y el servicio doméstico, que fueron los más afectados por la recesión”, se indica. Las desigualdades de género provocan que las crisis afecten de manera desigual a mujeres y varones. Aunque cada crisis es diferente, los estudios con perspectiva de género a nivel mundial demuestran que, en estos contextos, la caída de las tasas de actividad, empleo y el aumento de la desocupación afectan a las mujeres de manera particular. El informe “Brechas de género laborales y de ingresos” para el primer trimestre de 2024 analiza las brechas de desigualdad en el mercado laboral de la provincia de Buenos Aires en base a los datos publicados por la Encuesta Permanente de Hogares del INDEC, para los seis aglomerados urbanos de la Provincia y la Encuesta Nacional de Uso del Tiempo 2021 del INDEC, para el Gran Buenos Aires. Desigualdad La investigación muestra que las mujeres tienen un menor acceso a empleos de calidad, de jornada laboral completa y a puestos de jerarquía, lo que genera desigualdades en los ingresos.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/d1/aa/EMPLEO1-261a28.jpg",
    "article_url": "https://www.diariodemocracia.com/provinciales/308001-mujeres-jovenes-son-mas-afectadas-desempleo/",
    "category_id": 2
  },
  {
    "publication_date": "2024-09-08T09:47:08",
    "title": "Elección interna en la UCR bonaerense",
    "body": "Los radicales bonaerenses irán a las urnas el 6 de octubre para elegir las nuevas autoridades del Comité Provincia, al fracasar las gestiones de unidad que se prologaron casi hasta el filo de la medianoche del viernes. De esta manera, el sector Adelante Buenos Aires impulsará a Miguel Fernández, mientras que habrá un armado opositor a la actual conducción que postulará al diputado provincial Pablo Domenichini. Fernández, ex intendente de Trenque Lauquen, irá respaldado por el actual senador nacional Maximiliano Abad, actual titular de la UCR bonaerense. En ese armado confluyen el ex intendente de San Isidro, Gustavo Posse, además de legisladores provinciales, nacionales y la mayoría de los intendentes de la Provincia. En la vereda de enfrente se parará Domenichini, un dirigente que responde al senador nacional Martín Lousteau. De hecho, Evolución, el sector de Lousteau, es parte de ese armado junto al grupo de Facundo Manes, la Corriente de Opinión storanista, además de legisladores nacionales, provinciales e intendentes. Si bien la disputa estaba planteada desde hace largas semanas, lo cierto es que aparecieron en las últimas horas gestiones en busca de la unidad. El sector de Fernández propuso dejarles a sus opositores 10 de los 14 lugares en el plenario del Comité Provincia e incluso cedía, trascendió, la presidencia de la Convención provincial. El grupo de Lousteau y Manes reclamaba la unidad de los bloques en la Cámara baja bonaerense y que quedara en manos de uno de sus legisladores. Además, que se suscribiera un documento en rechazo a cualquier acuerdo electoral futuro tanto con el partido del presidente Javier Milei como con el PRO. Al final, las negociaciones terminaron naufragando y los dos armados oficializaron sus listas. La disputa de fondo, más allá del control del estratégico Comité Provincia tiene que ver con los alineamientos de la UCR de cara al año electoral. De hecho, los sectores de Lousteau y Manes sospechan que el armado de Abad podría acercarse al PRO o al esquema de Milei si se dieran determinadas circunstancias. En la actual conducción partidaria niegan de plano esa posibilidad. De esta manera, la actual conducción oficializó su lista que será encabezada por Miguel Fernández y su vice Elsa Llenderrozas. En tanto, el possista Walter Carusso será el candidato a secretario general y Sofía Gambier, a tesorera. Los vocales serán Jorge Naddaf, María Rosa Munizzi, Matías Rapallini, Alicia Brito, Mario Helfenstein, Verónica Rivas, el intendente de San Cayetano, Miguel Gargaglione, Laura Losa, Ezequiel Pérez Naveiro, Marianela Castiglione y el ayacuchense Pablo Zubiaurre. La lista de convencionales nacionales será liderada por el ex intendente de San Isidro Gustavo Posse, Ayelén Berton y el legislador Ariel Bordaisco, En tanto, serán delegados Comité nacional Erica Revilla y Maximiliano Abad. La lista de Futuro Radical estará encabezada por el diputado provincial Pablo Domenichini, mientras que la vice será Nazarena Mesías, del grupo de Manes. Salvador Serenal será secretario general e Ivana Coronel, tesorera. Delegados a la Convención nacional serán el intendente de Tandil, Miguel Lunghi, Josefina Ignacio, Nahuel Mitelbach y la diputada María Belén Malaisi. Finalmente, serán candidatos a delegados al Comité nacional, Federico Storani, Danya Tavella, Pablo Juliano y Josefina Mendoza. En Junín A pesar que todo encaminaba a una lista de unidad para dirigir el Comité Hipólito Yrigoyen de Junín por los próximos dos años, a última hora se presentó una segunda lista. De esta manera, de un lado estarán los sectores de Adelante Buenos Aires y Evolución, que mantienen los pactos locales, que llevará a Leandro Salvucci como candidato a presidente y Paula Judurcha a vice. Por el otro espacio, el candidato será César Dárdano.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/7e/ee/MIGUEL-FERNANDEZ-a6484c.jpg",
    "article_url": "https://www.diariodemocracia.com/provinciales/308000-eleccion-interna-ucr-bonaerense/",
    "category_id": 2
  },
  {
    "publication_date": "2024-09-08T09:45:49",
    "title": "Sube la tarifa eléctrica el 4%",
    "body": "La Provincia de Buenos Aires oficializó el nuevo incremento en las tarifas de energía eléctrica del 4% y de esta manera regirá un nuevo cuadro tarifario en los 135 distritos del interior bonaerense, aunque con distintas particularidades en cada uno de ellos. El incremento se hizo público a través de la Resolución 1001/24 en el Boletín Oficial. En el anexo de esa resolución, se detallan los nuevos valores. En la Tarifa 1, correspondiente a lo que se considera “pequeñas demandas” de uso residencial, se subdivide en R1 y R2 de acuerdo a la cantidad de consumo. En el caso de la Tarifa 1 R1 ahora será de $2.288, mientras que el costo de consumo por kw subirá a $99. En la siguiente categoría, R2 aquellos que consuman entre 151 y 325 kWh mensuales tendrán un cargo fijo de $6.680 y el costo del kw será de $93. A fines del mes pasado, cuando se publicó la resolución del Ministerio de Infraestructura que habilitó el ajuste, se indicó que considerando consumos promedio residenciales de 260 kwh, el valor promedio de las facturas finales mensuales tendrá las siguientes variaciones: para usuarios de Nivel 1 aumentará de 29.951 a 31.253 pesos; para usuarios de Nivel 3 subirá de 16.544 a 17.228 pesos; y para usuarios de Nivel 2 aumentará de 12.714 a 13.222 pesos. También se indicó que continuarán las bonificaciones para los usuarios según la categoría en la que estén, definida en función de los ingresos.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/c8/ca/LUZ-663b27.jpg",
    "article_url": "https://www.diariodemocracia.com/provinciales/307999-sube-tarifa-electrica-4/",
    "category_id": 2
  }
]