[
  {
    "date": "30 de agosto de 2024,",
    "headline": "Grave hecho. Arrojaron de un auto en movimiento a una mujer atada de pies y manos: hay un detenido en Córdoba",
    "body": "Un hombre de 48 años fue detenido este jueves en barrio Villa Allende Parque acusado de privación ilegítima de la libertad de una mujer que el pasado 4 de agosto fue arrojada atada de pies y manos desde un vehículo en movimiento en avenida Richieri, según informaron fuentes policiales. La mujer, maniatada, fue arrojada a la calle y fue auxiliada por vecinos del sector. A raíz de la investigación del fiscal del Distrito 4 Turno 1, Ernesto de Aragón, el Departamento Protección de las Personas realizó un allanamiento en una vivienda de Villa Allende Parque. El auto secuestrado. (Policía) Detuvo a un sospechoso y secuestró un Fiat Palio Adventure, desde el que fue tirada la víctima. También se incautaron varios elementos relacionados a la causa. Temas Relacionados Córdoba",
    "img": "https://www.lavoz.com.ar/resizer/v2/OGEUGAHFG5BPVN2KSAXX3TQZMI.jpg?quality=75&smart=true&auth=8b86f35c9691d6e95aca2a0c529abccb8abdb00f211fb752cb61218fa95055cc&width=980&height=640"
  },
  {
    "date": "29 de agosto de 2024,",
    "headline": "Ilegales. La Policía y la FPA aceitan la colaboración contra las fiestas clandestinas en Córdoba",
    "body": "Articulación y trabajo en conjunto para hacer más eficiente las acciones contra los eventos clandestinos. Así se sintetiza el protocolo que este jueves presentaron el Ministerio de Seguridad de la Provincia de Córdoba y el Ministerio Público Fiscal (MPF). Sucede que de la cartera provincial depende la Policía, y del MPF la Fuerza Policial Antinarcotráfico (FPA), que en los últimos tiempos han trabajado en conjunto para desarticular eventos que se realizan sin las autorizaciones correspondientes y que suelen terminar con el secuestro de estupefacientes. Además, del MPF dependen las fiscalías de turno que deben dar las autorizaciones para los operativos y la incautación de los elementos técnicos con los que se llevan adelante las fiestas: desde carpas, equipos de sonidos e iluminación, mobiliario y bebidas, por ejemplo. Ciudadanos En un campo. Desarticularon una masiva fiesta clandestina en Córdoba: 5 mil personas, drogas y $ 70 millones en entradas Redacción LAVOZ “Se trata de un protocolo que mejora la mecánica de trabajo. Hay una relación interpoderes muy aceitada, con líneas de acción en conjunto”, remarcó el ministro de Seguridad provincial, Juan Pablo Quinteros, quien a su vez valoró la tarea del fiscal general, Juan Manuel Delgado. Córdoba. Desarticularon una importante fiesta clandestina en Los Cedros. (Ministerio de Seguridad) Esa mecánica, según explicaron, tiene una doble vía. Por un lado, los operativos que la Policía realiza sobre las fiestas clandestinas que requieren la participación de la FPA para que actúe sobre la venta de sustancias ilegales, además de las fiscalías que deben acompañar los procedimientos. Pero también están las investigaciones que lleva adelante la Fuerza Provincial Antinarcotráfico, que requiere la asistencia de fuerzas de elite de la Policía como por ejemplo el Equipo de Tácticas Especiales Recomendable (Eter), o la Guardia de Infantería para contener posibles disturbios. “Se trata de acciones conjuntas, con la participación del Ministerio de Seguridad y del Ministerio Público Fiscal”, subrayó el ministro Quinteros. En los eventos desarticulados, cuando en la convocatoria se anuncia música electrónica, se secuestran drogas de diseño. En el resto, estupefacientes como marihuana o cocaína. Córdoba ciudad Córdoba. Fin de semana: clausuraron una fiesta clandestina y otros 15 locales por distintas infracciones Redacción LAVOZ A ellos se suma la Secretaría de Gobierno, Control y Fiscalización de la Municipalidad de Córdoba en el caso de que las fiestas se realicen en la Capital. El funcionario a cargo es Rodrigo Fernández, mano derecha del intendente Daniel Passerini. Sobre este punto, la Policía cumple la función de asistencia de los inspectores municipales a la hora de cerrar un bar o local que realiza actividades que están más allá de las autorización que posee. En estos casos, se debe acompañar el desalojo para que no sucedan incidentes en las afueras de los locales. Las últimas fiestas clausuradas En las últimas semanas, la clausura y desmantelamiento de eventos masivos son noticia. Al de este miércoles a la noche, donde se desarticuló una banda de narcos y una fiesta en barrio Lamadrid de la ciudad de Córdoba, se suma el operativo del pasado fin de semana. En la madrugada del sábado, las fuerzas de seguridad de la provincia desarticularon una masiva fiesta clandestina, con cerca de 5 mil personas, en cercanías a la localidad de Los Cedros, en el departamento de Santa María. En el lugar había cerca de 1.500 vehículos. Las autoridades detuvieron a una persona mayor de edad, que quedó a disposición de la Justicia, y se efectuaron 15 procedimientos positivos donde se secuestraron distintos tipos de drogas: tussi, cocaína, éxtasis, metanfetamina y marihuana. Además identificaron al organizador. El 11 de agosto pasado, la Policía clausuró una fiesta clandestina en la zona rural del departamento Colón. El evento, en un salón ubicado en avenida Las Malvinas al 9500, reunió a aproximadamente 300 personas, a pesar de las restricciones vigentes. En julio pasado, más precisamente el 21 de julio, un operativo conjunto entre la Policía de Córdoba y la Municipalidad terminó con dos fiestas clandestinas que reunían a más de mil personas. La primera intervención se llevó a cabo en un salón ubicado en calle Eguía Zanón al 9250 del barrio Villa Warcalde, donde se dispersó a un grupo de aproximadamente 750 personas que participaban de una fiesta clandestina. Posteriormente, en horas de la madrugada, personal policial se dirigió a un bar ubicado en avenida Colón al 5300 del barrio San Ignacio, donde se disgregó a un grupo de aproximadamente 400 personas. Sucesos Sin permisos. Córdoba: desarticularon una fiesta clandestina con más de 300 personas en el departamento Colón Redacción LAVOZ Por otra parte, están los operativos que realiza la Secretaría de Gobierno, Control y Fiscalización que cuentan con la colaboración de las fuerzas provinciales. Apuntan a controlar eventos que no cuentan con las autorizaciones municipales. Solamente este fin de semana pasado, hubo clausuras en Lopuilito (Peredo 43) por realizar espectáculos públicos sin habilitación, Mansión Güemes (Laprida 231) por falta de medidas de seguridad e higiene, Parcero Drugstore (Av. Capdevilla 1696) y carro de choripán en avenida Armada Argentina 1006 por falta de habilitación, Rupestre Hostel (Obispo Oro 242) por violación de clausura y Los Infernales de Güemes (Belgrano 631) por exceso de capacidad. Además hubo tres actas de infracción para La Camorra Bar (Félix Garzón 87), London Discoteca (Larrañaga 152) por ruidos molestos y Forja (Yadarola 1559) por fumar en espacio cerrado durante el espectáculo de John Digweed. Sucesos Clausura. Desalojaron una fiesta clandestina y clausuraron ocho locales sin habilitación Redacción LAVOZ Además, se desalojó una fiesta clandestina en la que se encontraban unas 60 personas en Alta Córdoba, en las proximidades de la cancha de Instituto (Calderón de la Barca 40). Temas Relacionados Seguridad policia Edición impresa",
    "img": "https://www.lavoz.com.ar/resizer/v2/GU2H7UJ4WBHVVCI5GVB77WSUGI.jpg?quality=75&smart=true&auth=1b0ca478d2ce7ee57e2cc460d1a9afe53c999c3d0627c2c68a4c10859365a033&width=980&height=640"
  },
  {
    "error": "Error: Error: failed to find element matching selector \".date\"Something went wrong at extractNewsData()"
  },
  {
    "date": "29 de agosto de 2024,",
    "headline": "Abuso. Detuvieron a Sebastián Kiczka, el hermano del diputado de Misiones: también lo acusan de pedofilia",
    "body": "Sebastián Kiczka, hermano de Germán Kiczka, el diputado acusado de pedofilia que cayó este miércoles, fue detenido este jueves por la tarde en Misiones. Sebastián, quien también estaba prófugo, era buscado por los mismos delitos de tráfico de pornografía infantil. La información fue confirmada por Clarín. Según informaron, Sebastián fue aprehendido en San Juan de la Sierra, una localidad que se encuentra a 40 kilómetros de Apóstoles, la ciudad en la que reside. Sucesos Por YouTube. Magia, engaño y seducción, así detectaron la red de pedofilia vinculada al diputado Germán Kiczka Redacción LAVOZ Según trascendió, una persona denunció que había “un linyera deambulando” en la zona. Cuando la Policía arribó al lugar, encontró a Sebastián, aparentemente desorientado y deshidratado. En tanto, fuentes de la investigación consultadas por La Nación apuntaron lo siguiente: “Tras un operativo cerrojo, Policía de Misiones detuvo en la zona rural de San Juan de la Sierra Sebastián Kiczka. Estaba deshidratado y, aparentemente, alimentándose de limones”. Sobre los hermanos pesaban alertas rojas de Interpol. Ambos están acusados de poseer, consumir y distribuir material de abuso sexual infantil. Sucesos Corrientes. “Desviados mentales”: el contundente comunicado de Patricia Bullrich tras la detención de Germán Kiczka Redacción LAVOZ La detención de Germán Kiczka: el llamado de una mujer, clave Luego de que el exdiputado provincial Germán Kiczka fuera detenido en la ciudad de Loreto, en la provincia de Corrientes, comienzan a conocerse de a poco los detalles vinculados con la captura del hombre acusado de pedofilia y que estaba prófugo y con pedido de captura internacional por parte de Interpol. De acuerdo con la reconstrucción que han realizado medios de la zona, el exlegislador estaba en un bungalow en construcción, que no estaba habilitado para trabajar como sitio de alquiler. Allí habría pasado las últimas horas antes de ser apresado. Sucesos Perfil. Quién es Germán Kiczka, a qué partido político pertenece y de qué se lo acusa Redacción LAVOZ Sin embargo, esa hipótesis se cayó cuando una mujer lo reconoció mientras estaba paseando por la zona y dio aviso por medio de un llamado telefónico a la comisaría de aquella ciudad, ubicada en el norte correntino y a unos 200 kilómetros de Apóstoles, su lugar de residencia en Misiones. Entonces, una comisión policial local se acercó hasta el lugar y detuvo al diputado del partido provincial Activar con terminal política en el libertario Pedro Puerta, en un operativo que también incluyó a fuerzas misioneras y nacionales. Sucesos Detenido. Germán Kiczka, detenido y acusado de pedofilia: quién se llevará la recompensa de $ 5.000.000 Redacción LAVOZ La comunicación de la mujer ingresó a las 21 de este miércoles, mientras la policía en Loreto realizaba un control sobre la ruta 118. Dijo haberlo visto en cercanías del camping municipal. Según Clarin.com, cuando los agentes se contactaron con la mujer, estaba muy nerviosa y dijo que estaba casi segura que era el prófugo. Una patrulla se dirigió al camping, donde detectaron rápidamente el Toyota Corolla blanco en el que Kiczka se había fugado de Misiones. El diputado prófugo buscó evadir a la policía en un primer momento pero al ver rodeado el lugar, aportó su identidad real y los agentes le pidieron el DNI para corroborarlo. Esposado, lo llevaron al hospital del pueblo, donde un médico constató su estado de salud. En poder de Kiczka se halló un celular sin chip. Trascendió que para comunicarse con sus allegados, el prófugo usaba el teléfono del encargado del camping, motivo por el cual el aparato fue secuestrado. Sucesos Misiones. Así se escapaba Germán Kiczka, el diputado acusado de pedofilia: el video de su huida Redacción LAVOZ El cuidador del lugar explicó la excusa que le dio Kiczka para quedarse donde estaba. Le dijo que había tenido problemas con su familia y que se quería quedar en ese lugar unos días. Así se escapaba Germán Kiczka de Misiones Germán Kiczka, el ahora ex diputado misionero acusado de pedofilia ya está detenido pero previo a ello se conoció un video que muestra el momento en el que el ex legislador escapaba de Misiones poco antes de perder los fueros. Las imágenes las tomó una cámara de seguridad el 21 de agosto en la mañana, antes de que la Cámara de Diputados local aprobara su desafuero. Sucesos Por YouTube. Magia, engaño y seducción, así detectaron la red de pedofilia vinculada al diputado Germán Kiczka Redacción LAVOZ El hombre salió de su vivienda y condujo por la zona en la que lo captó la cámara. Sin embargo, hasta ahora se desconoce el recorrido que hizo ese día y cuál es su paradero. Mientras, los investigadores siguen analizando las otras cámaras de la ciudad de Apóstoles. Además, el juez ordenó el allanamiento del local Pizza Leo Club, propiedad de los hermanos Kiczka, donde se encontraron 603 archivos multimedia con contenido de explotación sexual de menores. La investigación inició en febrero, cuando la Justicia Federal realizó un operativo en el domicilio de su padre y hermano en la ciudad de Apóstoles, sospechando que formaban parte de una red de pedofilia internacional. Sucesos $ 5 millones. Caso Germán Kiczka: el Gobierno de Misiones ofreció una recompensa para quien ayude a encontrarlo Redacción LAVOZ En cuanto a su posible fuga, en un primer momento se barajó la idea de que esté escondido en Puerto Iguazú, ya que reservó una habitación en un hotel, sin embargo, se descartó en las últimas horas. Los investigadores no descartan que pueda estar en Corrientes. Aún así, otra hipótesis es que estaría en España, ya que tiene familiares allí. Temas Relacionados Misiones Pedofilia Abuso sexual de menores Germán Kiczka",
    "img": "https://www.lavoz.com.ar/resizer/v2/UNTB4N7LHJC2BEX52TA23DYVYY.jpg?quality=75&smart=true&auth=9d5d963b6ce0519a4784edfa4ed595f665c0332f931f8b6080b27015873b8674&width=980&height=640"
  },
  {
    "error": "Error: Error: failed to find element matching selector \".date\"Something went wrong at extractNewsData()"
  },
  {
    "error": "Error: Error: failed to find element matching selector \".date\"Something went wrong at extractNewsData()"
  },
  {
    "error": "Error: Error: failed to find element matching selector \".date\"Something went wrong at extractNewsData()"
  },
  {
    "date": "29 de agosto de 2024,",
    "headline": "Violencia de género. Alberto Fernández presentó a la Justicia cuadernos y fichas médicas de Fabiola Yañez",
    "body": "Este jueves, la defensa del expresidente Alberto Fernández presentó a la Justicia fichas médicas y cuadernos que le adjudica a Fabiola Yañez, como parte de su estrategia en el marco de la denuncia que pesa en su contra por violencia de género. Todo sobre la denuncia de Fabiola Yañez a Alberto Fernández por violencia de género Según explica la defensa del exmandatario, a cargo de la abogada Silvina Carreira, los documentos fueron obtenidos en el allanamiento que se realizó en el departamento de Puerto Madero, en el que Fernández y Yañez convivieron algunos años. Vale mencionar que la Policía no había secuestrado las fichas en este allanamiento del 9 de agosto ya que tenían una orden para llevarse únicamente dispositivos electrónicos. En los documentos constarían presuntas anotaciones personales de la ex primera dama y unas 20 fichas médicas que darían cuenta de un tratamiento que habría realizado en el Instituto de Neurología Cognitiva (Ineco). Política Violencia de género. Fabiola Yañez le entregará su celular a la Justicia en la causa contra Alberto Fernández Redacción LAVOZ Además, también aportaron un informe pericial que daría constancia de que estos manuscritos coinciden con la caligrafía de una misma persona. Fuentes cercanas a la defensa de Alberto Fernández indicaron a Clarín: “La prueba documental está constituida por anotaciones personales y documentación médica perteneciente a la denunciante. La prueba se aportó junto con un informe pericial caligráfico. Está constituida por un material impreso con anotaciones manuscritas y cuadernos parcialmente utilizados con anotaciones manuscritas”. Alberto Fernández y Fabiola Yañez. (Archivo / Presidencia) Para la defensa, estas anotaciones pueden cumplimentar la historia clínica de Ineco que ya está dentro de la causa y en poder de la fiscalía. Todos los informes y documentos incluidos en la causa se presentaron 24 horas después de que la abogada Carreira remitiera la declaración ante escribano público de la denominada “Testigo A”, que se refirió a los hematomas de la ex primera dama como resultado “de la ingesta de alcohol” y dio detalles de “noches en los que se juntaba con sus amigos y se excedía con la bebida”. Para denunciar en caso de violencia de género en Córdoba. Temas Relacionados Alberto Fernández Fabiola Yañez Violencia de género",
    "img": "https://www.lavoz.com.ar/resizer/v2/JDE3MQIJTNGNFEORWOBL4XAVQM.jpg?quality=75&smart=true&auth=e5d7afa624bec5d522e76902b9005dcda26c1684b9d98c3f374944fe41a08b02&width=980&height=640"
  },
  {
    "error": "Error: Error: failed to find element matching selector \".date\"Something went wrong at extractNewsData()"
  },
  {
    "date": "30 de agosto de 2024,",
    "headline": "Soluciones omnicanal: una empresa cordobesa premiada y reconocida a nivel mundial",
    "body": "Telemercado, una empresa líder en el sector de Contact Center y BPO (Business Process OutSourcing; en español, subcontratación de procesos de negocios) alcanzó el máximo reconocimiento otorgado por el Premio Argentino a las Mejores Organizaciones de Interacción con Clientes (PAMOIC) y la Alianza Latinoamericana de Organizaciones para Interacción con Clientes (ALOIC), en la categoría de Mejor Operación Tercerizadora y Mejor Estrategia para la Atención Ciudadana. “Este prestigioso galardón es testimonio del liderazgo indiscutible de la empresa en el sector y de su capacidad para transformar la industria”, destacan desde Telemercado y apuntan: “La implementación de un servicio integral y omnicanal para el sector financiero y sector público, ha sido clave para lograr este reconocimiento. En tiempo récord, Telemercado logró poner en marcha una solución innovadora que ha superado todas las expectativas en términos de eficiencia, calidad del servicio y satisfacción del cliente”. El secreto del éxito Horacio Villada, director de Telemercado afirma: “Nuestro éxito se basa en una combinación de factores: un liderazgo visionario que impulsa la innovación constante, la experiencia en el rubro, un equipo humano comprometido y altamente calificado y una cultura organizacional que valora el trabajo colaborativo”. Además, desde la empresa sostienen que los resultados obtenidos son consecuencia del esfuerzo conjunto de todo el equipo de Telemercado. Asimismo, afirman que cuentan con un grupo de profesionales altamente capacitados y comprometidos, que trabajan de forma colaborativa para alcanzar los objetivos establecidos. “La implementación del nuevo modelo de servicio para el Banco, requirió revisar nuestros procesos, capacitarnos, trabajar interdisciplinariamente y coordinar un plan de trabajo ambicioso. El resultado fue un modelo de gestión altamente centrado en la experiencia del cliente.”, comenta Sebastián, miembro del equipo técnico que participó en el desarrollo del proyecto. Generando oportunidades frente a los nuevos desafíos laborales Uno de los aspectos más destacados de estas iniciativas es la oportunidad que brindó a cientos de jóvenes para desarrollar sus habilidades en un entorno digital altamente dinámico. Al participar en la implementación, los jóvenes adquirieron conocimientos y experiencias valiosas en áreas como la atención al cliente, la resolución de problemas, la gestión de relaciones interpersonales y el uso de herramientas tecnológicas de última generación. Un futuro prometedor “Con estos nuevos reconocimientos, Telemercado reafirma su posición como líder en el sector de Contact Center y BPO, y mantiene su compromiso para ofrecer soluciones innovadoras y de alta calidad a sus clientes, siendo al mismo tiempo un referente en el desarrollo de jóvenes talentos”, destacan desde la empresa. El reconocimiento de pares Distintas asociaciones nacionales y latinoamericanas, integradas por expertos del sector, otorgan los premios ALOIC y PAMOIC reconociendo las buenas prácticas vinculadas a los servicios BPO - CRM -CX. “Telemercado ha tenido el privilegio de recibir, por tres años consecutivos, más de seis distinciones por sus implementaciones para distintos rubros, poniendo siempre la atención de calidad, la innovación y la experiencia del cliente en el centro”, apuntan desde la compañía. Algunas de las categorías en las que fueron premiados son: Mejor operación tercerizadora para el sector financiero. Mejor estrategia de ventas. Mejor estrategia de la organización para la atención de la salud. Mejor estrategia para la atención ciudadana. Mejor estrategia de Capital Humano. Temas Relacionados Telemercado Córdoba",
    "img": "https://www.lavoz.com.ar/resizer/v2/KBA6JMYEZRGVBK3K5WUCGJNUS4.png?quality=75&smart=true&auth=1882a8b459aec75ac90e3a49b372865f761cf4fcdeffdf00340ae4ddb8b7fbd3&width=980&height=640"
  },
  {
    "error": "Error: Error: failed to find element matching selector \".date\"Something went wrong at extractNewsData()"
  },
  {
    "error": "Error: Error: failed to find element matching selector \".date\"Something went wrong at extractNewsData()"
  },
  {
    "error": "Error: Error: failed to find element matching selector \".date\"Something went wrong at extractNewsData()"
  },
  {
    "error": "Error: Error: failed to find element matching selector \".date\"Something went wrong at extractNewsData()"
  },
  {
    "error": "Error: Error: failed to find element matching selector \".date\"Something went wrong at extractNewsData()"
  },
  {
    "error": "Error: Error: failed to find element matching selector \".date\"Something went wrong at extractNewsData()"
  },
  {
    "error": "Error: Error: failed to find element matching selector \".date\"Something went wrong at extractNewsData()"
  },
  {
    "error": "Error: Error: failed to find element matching selector \".date\"Something went wrong at extractNewsData()"
  },
  {
    "error": "Error: Error: failed to find element matching selector \".date\"Something went wrong at extractNewsData()"
  },
  {
    "error": "Error: Error: failed to find element matching selector \".date\"Something went wrong at extractNewsData()"
  }
]