[
  {
    "publication_date": "2024-09-11T11:00:15",
    "title": "Corina se queda: la líder opositora sigue su lucha en Venezuela",
    "body": "La líder opositora María Corina Machado, afirmó ayer que no dejará Venezuela y se mantendrá en la lucha para exigir respeto a los resultados electorales del 28 de julio que, según la oposición, dan como ganador a Edmundo González Urrutia, el excandidato que huyó al exilio tras obtener asilo en España.  “Si algo cambia la salida de Edmundo, desde una perspectiva de que pueda incrementar el riesgo sobre mí, no lo sé; pero en todo caso yo he decidido permanecer en Venezuela y acompañar la lucha desde aquí mientras que él lo hace desde afuera”, dijo Machado en un acto virtual de apoyo de más de dos centenares de personalidades, académicos y organizacionales sociales del país.  Machado -quien se convirtió en la principal promotora de la candidatura de González tras ser inhabilitada para ejercer cargos públicos después de anunciar su intención de participar en los comiciosse mantiene a resguardo desde el 29 de julio, después que la Fiscalía General, bajo control del oficialismo, abrió una investigación penal en contra de ambos, tras la petición que hicieron a los militares y policías para que retiraran su respaldo al presidente Nicolás Maduro.  Maduro y otras autoridades del gobierno han exigido públicamente que se aplique la justicia a los dos opositores a los que acusaron de promover las protestas que se registraron en Caracas y otras ciudades del interior luego de que el organismo electoral colegiado, de mayoría oficialista, proclamó vencedor de los comicios a Maduro.  González no fue visto en público desde entonces mientras que Machado ha participado en varias manifestaciones en Caracas.  La abrupta salida del país del que varios gobiernos extranjeros consideraban legítimo vencedor de la contienda presidencial de julio, fue anunciada a última hora de la noche del sábado por la vicepresidenta venezolana Delcy Rodríguez.   Salvoconducto y exilio  Rodríguez dijo que el gobierno de Maduro decidió conceder a González un salvoconducto para salir del país, apenas unos días después de ordenar su detención, para ayudar a restablecer “la paz y la tranquilidad política del país”.  González arribó el domingo a un aeropuerto militar cerca de Madrid, según informó el Ministerio de Asuntos Exteriores de España, acompañado de su esposa y de funcionarios españoles. Luego de su llegada a España, González difundió un mensaje en el que dijo que su partida “estuvo rodeada de episodios de presiones, coacciones y amenazas de no permitir mi salida. Confío que pronto continuaremos la lucha por lograr la libertad y la recuperación de la democracia en Venezuela”.  Ayer, mediante una carta divulgada en la red social X, antes Twitter, el exdiplomático manifestó que su “compromiso no se basa en una ambición personal; esta decisión es un gesto que tiende la mano a todos” y espero que como tal sea correspondido”.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/5a/04/1725945945776-ecd518.jpg",
    "article_url": "https://www.diariodemocracia.com/internacionales/308183-corina-se-queda-lider-opositora-sigue-su-lucha-ven/",
    "category_id": 4
  },
  {
    "publication_date": "2024-09-10T11:10:03",
    "title": "Corina Machado convocó a una marcha en España",
    "body": "La líder opositora venezolana María Corina Machado dijo que permanecerá en el país y convocó para este martes a una concentración frente al Congreso de los Diputados de España, el mismo día que el Parlamento español debatirá una propuesta para que se reconozca a Edmundo González Urrutia como presidente electo venezolano. En un mensaje difundido a través de la red X, Machado hizo un llamamiento a “cada uno de los venezolanos que hoy viven en España” a concentrarse en la Plaza de las Cortes de Madrid para “seguir avanzando hasta lograr que el mundo entero reconozca a Edmundo González Urrutia como presidente electo”. La convocatoria coincide con la votación en el Parlamento español de una proposición no de ley del principal partido opositor al Gobierno, el conservador Partido Popular (PP), en la que se insta al Ejecutivo del socialista Pedro Sánchez a reconocer como ganador de las elecciones de Venezuela a González Urrutia, quien se encuentra desde el domingo en España después de pedir asilo político. González Urrutia llegó el domingo a España en calidad de exiliado, cuando una orden de captura pesaba en su contra. La oposición reivindica su victoria en las elecciones del 28 de julio, en las que no obstante fue proclamado ganador Nicolás Maduro para un tercer mandato consecutivo, hasta 2031. “Si algo cambia la salida de Edmundo, desde una perspectiva que pueda incrementar el riesgo sobre mí, no lo sé, pero en todo caso yo he decidido permanecer en Venezuela y acompañar la lucha desde aquí mientras que él lo hace desde afuera”, dijo Machado desde la clandestinidad en un evento virtual. “Todos sabemos que Edmundo González Urrutia es el presidente electo de Venezuela”, insistió Machado. “Y lo será, esté en Venezuela o esté en cualquier parte del mundo”. González Urrutia, de 75 años, hizo un llamado más temprano al “diálogo” y explicó que su decisión de irse al exilio la tomó para “que cambien las cosas” y construir “una etapa nueva para Venezuela”. “Solo la política del diálogo puede hacernos reencontrarnos”, escribió el político opositor en una carta publicada en X y fechada en Madrid, en la que no reivindica su victoria o acusa a Maduro de fraude. “Nuestro destino como país no puede, no debe ser, el de un conflicto de dolor y sufrimiento”, sentenció González Urrutia.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/f0/ef/03-f2-Machado-63139f.jpg",
    "article_url": "https://www.diariodemocracia.com/internacionales/308127-corina-machado-convoco-marcha-espana/",
    "category_id": 4
  },
  {
    "publication_date": "2024-09-10T11:07:47",
    "title": "Alemania endurece los controles fronterizos para frenar la inmigración",
    "body": "Alemania anunció que establecerá controles fronterizos temporales en todas las fronteras terrestres del país, en lo que calificó de un intento de frenar la inmigración irregular y proteger a la población de amenazas como el extremismo islamista. “Estamos fortaleciendo nuestra seguridad interna mediante acciones concretas y continuando con una postura firme contra la migración irregular”, explicó la ministra de Interior, Nancy Faeser, al hacer el anuncio. Además, destacó que desde octubre del año pasado, más de 30.000 personas han sido rechazadas al intentar cruzar las fronteras de Alemania, una acción que, según ella, ha ayudado a reducir la migración irregular y a proteger contra peligros agudos relacionados con el terrorismo. Los controles adicionales comenzarán el 16 de septiembre y durarán inicialmente seis meses. Estos controles fronterizos son oficialmente temporales, pero el gobierno alemán los ha prorrogado en repetidas ocasiones. Las fuentes añadieron que la coalición de socialdemócratas, verdes y liberales que gobierna en Berlín elaboró planes ampliados para denegar la entrada a ciertos migrantes en las fronteras de Alemania, en consonancia con la legislación de la Unión Europea.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/68/23/03-f1-Alemania-5fe3a7.jpg",
    "article_url": "https://www.diariodemocracia.com/internacionales/308126-alemania-endurece-controles-fronterizos-frenar-inm/",
    "category_id": 4
  },
  {
    "publication_date": "2024-09-09T10:02:32",
    "title": "Un “presidente electo” y una asunción que no podrá ser",
    "body": "Edmundo González Urrutia asegura que ganó las elecciones del 28 de julio, que es el “presidente electo” de Venezuela. Asumir el poder siempre pareció imposible, primero desde la clandestinidad y ahora en el exilio en España.  El discreto diplomático de carrera, de 75 años, fue el candidato accidental de la oposición de Venezuela tras la inhabilitación política a la carismática María Corina Machado. Nunca aspiró a un cargo de elección popular ni fue una cara visible de las fuerzas antichavistas.  En un instante, sin buscarlo, González Urrutia cambió su anonimato por las luces de la campaña y una elección que, según la coalición Plataforma Unitaria, arrasó con casi el 70% de los votos. No obstante, Nicolás Maduro fue proclamado vencedor para un tercer mandato consecutivo de seis años (2025-2031) y desde entonces empezó una lluvia de acusaciones y presión contra el candidato opositor.  En la clandestinidad desde el 30 de julio, se mostraba combativo en las redes sociales, desafiando la autoridad de Maduro. Desde el 2 de septiembre, pesaba una orden de arresto en su contra tras haber ignorado tres citaciones a declarar en la fiscalía, que aseguraba tenían tinte político.  Se lo solicitaba por “desobediencia a la ley”, “conspiración” y “usurpación de funciones”, mientras Maduro y su gobierno lo atacaban por todos los flancos, llamándolo regularmente “cobarde”, “inmundo”, “nazi” y responsabilizándolo de la violencia poselectoral que dejó 27 muertos.  “Su vida corría peligro, y las crecientes amenazas, citaciones, orden de aprehensión e incluso los intentos de chantaje y de coacción de los que ha sido objeto, demuestran que el régimen no tiene escrúpulos ni límites en su obsesión de silenciarlo e intentar doblegarlo”, escribió ayer Machado en X. “Ante esta brutal realidad, es necesario para nuestra causa preservar su libertad, su integridad y su vida”.  “Nunca había pensado estar en esta posición”, dijo en abril González Urrutia. “Esta es mi contribución a la causa democrática”.  Su postulación por la coalición Plataforma Unitaria en principio era temporal, lo que se llama “candidato” tapa en Venezuela, pero terminó perpetuándose con su cara en la boleta electoral y Machado recorriendo el país en campaña en su nombre.  González Urrutia nació en La Victoria, una pequeña ciudad a unos 110 km de Caracas en la que en 1812 se desarrolló una de las batallas más heroicas de la guerra de independencia. Allí creció y estudió hasta que se trasladó a Caracas para comenzar la universidad. Se graduó en Estudios Internacionales en la prestigiosa Universidad Central de Venezuela (UCV) y luego ingresó a la Cancillería.  En su despacho en su casa hay un cartel con una frase en latín: “Verba volant, scripta manent”. “Trabajé con un embajador que me decía: 'todo lo escrito queda, y las palabras vuelan'”, explicó sobre el significado de esa frase.  Autor y compilador de libros sobre Venezuela y sus relaciones internacionales, en la biblioteca de González Urrutia sobresalen “La anatomía del poder”, de John Kenneth Galbraith, “El choque de civilizaciones”, de Samuel Huntington, y “China”, de Henry Kissinger. Como diplomático, vivió en Bélgica y Estados Unidos. Fue embajador en Argelia (1994-99) y Argentina (1999- 2002) y, aunque vivió muchos años fuera de Venezuela, asegura que conoce bien el país.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/b1/3a/images-3b8ee2.jpg",
    "article_url": "https://www.diariodemocracia.com/internacionales/308065-presidente-electo-asuncion-que-no-podra-ser/",
    "category_id": 4
  },
  {
    "publication_date": "2024-09-09T10:00:59",
    "title": "Se exilió en España el opositor venezolano González Urrutia",
    "body": "El opositor Edmundo González Urrutia, rival de Nicolás Maduro en las cuestionadas elecciones del 28 de julio, dijo que continuará la lucha por la “libertad” de Venezuela desde el exilio tras llegar a España ayer, donde le será otorgado asilo político.  “Confío que próximamente continuaremos la lucha por lograr la libertad y la recuperación de la democracia en Venezuela”, indicó el diplomático de 75 años, que reivindica su victoria en los comicios, en un audio de 41 segundos difundido por su equipo de prensa.  El avión de las Fuerzas Aéreas españolas que trasladaba a González y a su esposa aterrizó en la base de Torrejón de Ardoz, cercana a Madrid, pasadas las 16 hs locales, según informó el Ministerio de Asuntos Exteriores en un comunicado.  “A partir de ahora, comenzarán los trámites para la petición del asilo, cuya resolución será favorable en aras del compromiso de España con los derechos políticos y la integridad física de todos los venezolanos y venezolanas, especialmente de los líderes políticos”, agregó la nota.  La líder opositora María Corina Machado aseguró que la salida de Venezuela del candidato, en la clandestinidad desde hace un mes al igual que ella, fue necesaria para “preservar su libertad y su vida” en medio de “una brutal ola de represión”.  El jefe de la diplomacia española, José Manuel Albares, aseguró por su parte que el trámite de asilo responde a la solicitud personal de González Urrutia y que “no ha habido ningún tipo de negociación política entre el gobierno de España y el gobierno de Venezuela”.  “España no va a darle nunca la espalda ni va a abandonar, ni a Edmundo González ni a ningún venezolano”, agregó en declaraciones a la televisión pública desde China, donde arrancó una visita oficial junto al presidente del gobierno español, Pedro Sánchez.  El propio Sánchez se había expresado en términos similares el sábado cuando lo calificó de “héroe” durante una reunión del Partido Socialista Obrero Español (PSOE) en Madrid, horas antes de que se conociera la marcha del opositor venezolano.  “Día triste”  La salida de Venezuela de González Urrutia llega en medio de una crisis desatada tras las presidenciales en las que Maduro fue reelegido para un tercer mandato de seis años entre denuncias de fraude por parte de la oposición.  “Hoy es un día triste para la democracia en Venezuela”, valoró el jefe de la diplomacia de la Unión Europea, Josep Borrell, en un comunicado en el que aseguró que “en democracia, ningún líder político debería verse forzado a buscar asilo en otro país”.  “La UE insiste en que las autoridades venezolanas pongan fin a la represión, los arrestos arbitrarios y el acoso contra miembros de la oposición y la sociedad civil, así como que liberen a todos los presos políticos”, agregó la nota.  González Urrutia, que estaba en la clandestinidad desde el 30 de julio, pasó un tiempo en la embajada de Países Bajos en Caracas antes de trasladarse a la española el 5 de septiembre, según explicó Borrell.  El candidato opositor reivindica ser el vencedor de los comicios que, según el Consejo Nacional Electoral (CNE), dieron por reelecto a Maduro. La autoridad electoral no ha mostrado hasta la fecha el escrutinio detallado mesa por mesa como exige la ley, al argumentar un jaqueo a sus sistemas.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/1b/6e/GW9zHs8W4AAkW2c-0d8e32.jpg",
    "article_url": "https://www.diariodemocracia.com/internacionales/308064-se-exilio-espana-opositor-venezolano-gonzalez-urru/",
    "category_id": 4
  }
]