[
  {
    "publication_date": "2024-09-17T12:11:06",
    "title": "Banco Provincia: cómo son los créditos especiales para jubilados/as y pensionados/as con tasas desde el 33%",
    "body": "Banco Provincia cuenta con una diversa gama de créditos para jubilados/as y pensionados/as. Las líneas ofrecen tasas desde 33% anual y un monto máximo de 20 millones de pesos a pagar en hasta 72 meses.  Los préstamos disponibles para este segmento son tres:  1. Préstamo Exclusivo para clientes/as sin deudas Para promover la inclusión financiera y continuar ofreciendo las mejores alternativas de acceso al crédito, Banco Provincia relanzó su línea de préstamos personales exclusiva para personas que no registren deudas en la Central de Deudores (CENDEU) del Banco Central de la República Argentina.  Se trata de préstamos de hasta 20 millones de pesos, con una tasa fija de 33% anual y un plazo único de 24 meses para su devolución. Por cada $100.000 la persona paga una cuota fija de $5.746,86. Se puede solicitar a través de home banking y se acredita en 24 horas, si lo solicitas en una sucursal la acreditación es en el momento.  ¿Cómo sabe la persona si puede acceder a este préstamo?  No tener deudas implica que la persona no tuvo tarjetas de crédito, descubierto, préstamos o cualquier otro producto crediticio, informados en la Central de Deudores del BCRA en junio de 2024. Esta base de datos unifica toda la información de deuda financiera del sistema bancario argentino.  2. Préstamos Exprés Son créditos personales de hasta $1,2 millones y con un plazo único de pago de 36 meses destinados específicamente a jubilados/as y pensionados/as que cobran haberes a través de la entidad.  Por cada $100.000 solicitados a 36 meses de plazo se paga una cuota de $5.350 (la misma no puede afectar más del 35% del ingreso de la persona)  El préstamo cuenta con múltiples beneficios: tiene una tasa especial fija del 49% anual y se puede solicitar desde el home banking o en una sucursal de Banco Provincia.  ¿Quiénes aplican para este financiamiento? Jubilados/as y pensionados/as que perciban haberes a través de Banco Provincia. Se trata de un universo de 900 mil personas beneficiarias de ANSES, el Instituto de Previsión Social (IPS) y algunas cajas previsionales provinciales.  Se podrá solicitar desde el martes 17 hasta el lunes 30 de septiembre inclusive, o hasta agotar el cupo, a través de home banking o de forma presencial en una sucursal. Una vez aprobado, si se tramitó en una sucursal se acredita en el momento. Si se gestionó desde el home banking, se acredita a las 24 horas.  ¡Importante!  Para obtener el préstamo desde home banking es necesario tener instalada en el celular la aplicación BIP Móvil y activar el Token de seguridad, necesario para validar la operación. Para gestionarlo en una sucursal se recomienda solicitar un turno previo a través de la página del Banco (link). De esa manera las personas se garantizan atención personalizada en el horario fijado. 3. Préstamos personales tradicionales La banca pública bonaerense ofrece también préstamos de hasta 20 millones de pesos, con una tasa fija de 59% anual y plazos que van de 12 a 72 meses para su devolución. Si una persona opta por el lapso máximo, es decir 6 años, por cada $100.000 paga una cuota fija de $5.077.  ¿Quiénes pueden acceder al préstamo?  Jubilados/as y pensionados/as de la Administración Nacional de la Seguridad Social; ex combatientes de las Islas Malvinas que gocen de la Pensión Social Islas Malvinas otorgada por la Provincia de Buenos Aires; y Jubilados/as y pensionados/as de las cajas de beneficios previsionales de la Provincia de Buenos Aires que depositen los haberes a través de la entidad. Los préstamos se pueden contratar por home banking o en la sucursal donde perciben sus haberes.     ",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/6e/c4/descarga-44580d.jpg",
    "article_url": "https://www.diariodemocracia.com/provinciales/308512-banco-provincia-son-creditos-especiales-jubilados/",
    "category_id": 2
  },
  {
    "publication_date": "2024-09-15T09:46:26",
    "title": "Kicillof se muestra como presidenciable",
    "body": "Axel Kicillof esquivó prolijamente hacer cualquier referencia a la disputa interna que se libra en el oficialismo bonaerense. Buscó centrar su discurso en las críticas al Gobierno nacional durante el acto que encabezó ayer en Mar Chiquita en el que, de alguna forma, volvió a mostrarle los dientes a La Cámpora al exhibir parte del armado político con el que pretende cimentar su proyección nacional. Acaso haya sido el reflejo, también, de algún gesto amigable que en la Gobernación creen haber percibido de parte de Cristina Kirchner, que invitó a Kicillof a subir para la foto final de su propia actividad que encabezó el viernes en Merlo. Fue, con todo, una señal módica: en su larga alocución la ex presidenta obvió cualquier mención al mandatario provincial. Mucho más elocuente fue el recibimiento que la militancia ultra K le tributó a Cristina y que tuvo que escuchar Kicillof: le volvieron a pedir que sea candidata en 2027. El Gobernador, pese a que evitó hablar de la interna, dio un paso más en dirección a instalar su figura como presidenciable. Ayer en el acto que encabezó en Mar Chiquita, dejó en claro su decisión de acelerar con ese proyecto. “Hay que construir desde la Provincia una alternativa de futuro que nos permita revertir la destrucción en curso”, lanzó. Una declaración con tono de candidato presidencial que aplaudieron intendentes y legisladores. Ninguno, claro, del kirchnerismo duro. Ese nivel de tensión cruzó, aunque más acotado y dirimido en forma subterránea, al radicalismo. Dirigentes de la UCR bonaerense ensayaron hasta hace algunas horas intentos de unidad que evitaran la interna partidaria convocada para el 6 de octubre, que terminaron naufragando en medio de posiciones irreductibles de algunos sectores. Al final, dos listas quedarán en la cancha. Una, la que lidera el ex intendente de Trenque Lauquen, Miguel Fernández, respaldada por el senador nacional Maximiliano Abad, Gustavo Posse y el ex vicegobernador Daniel Salvador. Es el armado que actualmente controla el partido y que busca retener la presidencia del Comité Provincia. En la vereda de enfrente se pararon Martín Lousteau y Facundo Manes, que empujan al diputado provincial Pablo Domenichini. Las versiones que circulan por estas horas es que Salvador y emisarios de Manes ensayaron una serie de contactos en busca de la unidad. Habrían fracasado frente a la intransigencia de Lousteau y del resto del armado que lidera Abad. “Hay dirigentes que les conviene la interna”, decía con algo de lógica alguno de los involucrados en la pelea, pese al reclamo de un núcleo importante de intendentes que piden, ya casi sin ánimo, la unidad. “A Maxi (Abad) un triunfo le permitiría derrotar nada menos que al presidente del partido (Lousteau) y a Manes, que tienen aspiraciones para 2027. Lo revalidaría como jefe del partido en la Provincia y podría proyectarlo como un dirigente con peso nacional”, se avaluaba. Si bien cerca de Lousteau sueñan con dar el batacazo, creen que aún en un escenario de derrota quedarían de todos modos bien posicionados en distintas secciones de la Provincia de cara a la discusión del año que viene por las candidaturas. Acaso exista una coincidencia tácita de una envergadura tal, que haya conducido al fracaso los intentos radicales por evitar la pelea en las urnas.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/6a/e0/KICILLOF-73a84d.jpg",
    "article_url": "https://www.diariodemocracia.com/provinciales/308368-kicillof-se-muestra-presidenciable/",
    "category_id": 2
  },
  {
    "publication_date": "2024-09-15T09:44:49",
    "title": "Una joven asesinada en San Nicolás",
    "body": "En el partido bonaerense de San Nicolás reina la conmoción tras el hallazgo sin vida de la joven Florencia Soledad Comas, de 27 años, a la vera de un camino de tierra. La víctima, que sufría una hipoacusia y era buscada intensamente desde, apareció envuelta en sábanas y en una bolsa de tela color rosa. Su marido había denunciado la desaparición al enterarse que no había retirado a su hija del jardín de infantes y tampoco se encontraba en la vivienda. En horas de la mañana, un hombre que trabaja en la planta de tratamiento de residuos vio al borde del camino una bolsa extraña y alertó al personal policial. Cerca del mediodía, fuentes de la Justicia confirmaron que el cuerpo hallado dentro de la bolsa era el de Florencia Comas.  La madre, quien aseguró que no duda de ninguna persona de su círculo íntimo, reveló: No reconocimos el cuerpo todavía. Me mostraron fotos de las zapatillas, de una pulsera y unos anillos, y les dije que era mi hija. En ese marco, lamentó: Si bien ella no vivía conmigo, yo le regalaba las zapatillas y la ropa, sé perfectamente cuáles tiene. Asimismo, afirmó: La última persona que la vio es una mamá de la escuela, a quien le van a tomar declaración. Ella asegura que la vio subir al colectivo 504 de las ocho en Ruíz Moreno y Av. Moreno. Después ella bajó en el Banco Provincia y mi hija seguía en el colectivo. No sabe si después se bajó finalmente o no, dijo que estaba sentada en el último asiento. La investigación, que analiza las imágenes que captaron las cámaras de seguridad de la zona, apuntaría contra un auto de alta gama que es sospechado de abandonar el cuerpo en la escena. ",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/5d/4d/SAN-NICOLAS-ab6f39.jpg",
    "article_url": "https://www.diariodemocracia.com/provinciales/308367-joven-asesinada-san-nicolas/",
    "category_id": 2
  },
  {
    "publication_date": "2024-09-15T09:43:32",
    "title": "Más del 66% de los bonaerenses no llegan a fin de mes en el Conurbano",
    "body": "La recesión económica continúa impactando en el día a día generando que actualmente dos tercios de los habitantes del conurbano bonaerense no lleguen a fin de mes, de acuerdo con lo que reveló una encuesta recientemente realizada por la consultora Reyes-Filadoro. El estudio hizo foco en el duro panorama que atraviesa el distrito más poblado del país, puntualizando que “dos tercios de los bonaerenses encuestados no llegan a satisfacer sus necesidades básicas y casi un tercio se ubica en situación de emergencia económica”, a lo que se suma que “un 30% indica estar endeudado, especialmente las personas de menores ingresos”. La politóloga y directora de la consultora, Florencia Filadoro, expresó al respecto que “lo que se ve es una situación, desde el punto de vista económico y social, bastante compleja” precisando que el principal problema del país que señalan los encuestados está vinculado a la economía, mencionando la inflación, el bajo salario, el desempleo, entre otros.  En cuanto a las estrategias elegidas por las familias para hacer frente al delicado escenario, indicó que “las personas nos hablaron de la eliminación de gastos de forma forzada, ya sea desde ropa o calzado; cuestiones más lúdicas, como ir a comer afuera u organizar una salida con amigos, al cine, al teatro, un recital; y después ya cuestiones más complejas como la restricción de cierto tipo de comidas, como carne y yogures”. Los miedos Un aspecto que agrava la difícil situación económica es la inestabilidad laboral que pone en jaque los ingresos. En ese sentido, Filadoro detalló que “un 64% de personas están inseguras de poder mantener su empleo de acá a un año”, mientras que el estudio aportó que “el 76% considera que las oportunidades de empleo en Argentina son malas”. Al segmentar el panorama por género, en el informe se observa que las personas más afectadas por la recesión económica son las mujeres, ya que se desprende que “el 32% de las mujeres está buscando empleo activamente y el 70% se siente insegura de poder mantener su fuente de ingreso en los próximos 12 meses”. En esa línea, la encuesta reveló que “la economía es la principal preocupación para el 32% de las mujeres, comparado con el 18% de los hombres”, frente a lo que sumó otro dato alarmante al indicar que “el 47% de las amas de casa declara estar 'muy endeudada'”. El contraste en la coyuntura actual lo marcan los votantes de La Libertad Avanza, sobre los que la consultora aseguró que “en general, gozan de una mejor situación económica que el resto”, remarcando que “el 59% de las personas que votó a Patricia Bullrich y el 47% que votó a Milei en la primera vuelta, alcanzan a cubrir sus necesidades básicas”. La “casta” En este marco, puntualizó que “aunque el nivel de aprobación de la gestión del Gobierno nacional no supera la mitad de los encuestados en el conurbano (39%), los votantes de Javier Milei conservan el optimismo”. Sin embargo, advirtió que “un cuarto de sus votantes cree que las medidas adoptadas hasta ahora benefician a la clase alta”. Al consultar por la principal causa que explica la pobreza, el relevamiento arrojó que casi la mitad de los entrevistados (48%) se lo atribuye a la corrupción política, mientras que en segundo lugar aparecen los problemas estructurales de la economía con un 20%. Al respecto, Filadoro sostuvo que “no sé si es para sorprenderse tanto en realidad, porque recordemos que la elección del año pasado, no de casualidad, la población argentina eligió a un dirigente que viene completamente ajeno de la política”. Por otro lado, el análisis afirma que “a pesar de la dura derrota sufrida por el peronismo en las elecciones de 2023 y del daño reputacional que ha sufrido ese espacio en los últimos años, el peronismo se mantiene como la fuerza política que genera mayor adhesión ciudadana en el conurbano, ya que 20% de los consultados se identificó con dicha fuerza”. Además, reflejó que “con 49% de imagen positiva, la ex presidenta Cristina Fernández de Kirchner es la dirigente mejor evaluada, especialmente por las personas que no llegan a fin de mes (59%), las personas que están muy endeudadas (66%) y quienes desaprueban la gestión del gobierno nacional (73%)”. Al explicar la notoria consideración que sigue teniendo la ex mandataria, la directora de la consultora expresó que “yo creo que Cristina, mal que mal, siempre estuvo presente, no tan activa como otras veces naturalmente, pero de toda la palestra de dirigentes peronistas o kirchneristas fue una de las que más apareció en el último tiempo, lo que me parece que en cierta forma estos números lo reflejan”.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/73/93/POBREZA-e84c7a.jpg",
    "article_url": "https://www.diariodemocracia.com/provinciales/308366-mas-66-bonaerenses-no-llegan-fin-mes-conurbano/",
    "category_id": 2
  },
  {
    "publication_date": "2024-09-15T09:42:14",
    "title": "IOMA hará descuentos a FEMEBA",
    "body": "El conflicto entre IOMA y la Federación Médica de la provincia de Buenos Aires no cede. Mientras se cumplió este viernes la segunda jornada de corte de la atención -ya había ocurrido una medida similar la semana pasada- desde la mutual anunciaron que descontarán de la cápita a FEMEBA, lo que les cobre a las personas afiliadas. IOMA indicó que ante la determinación arbitraria del corte de servicios de la Federación los días 5 y 6 y del 12 y 13 de septiembre, IOMA informa que a partir del próximo lunes 16 de septiembre, debitará todo aquello que FEMEBA les cobre a nuestros afiliados dijeron. Para la obra social que conduce Homero Giles FEMEBA no solo pone en riesgo la salud de nuestros afiliados, sino que los expone y extorsiona obligándolos a pagar de forma particular, lo que para IOMA es una modalidad considerada como cobro indebido.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/b4/43/IOMA1-65344f.jpg",
    "article_url": "https://www.diariodemocracia.com/provinciales/308365-ioma-hara-descuentos-femeba/",
    "category_id": 2
  },
  {
    "publication_date": "2024-09-13T14:27:28",
    "title": "Kuki Errante se presentará nuevamente en Uruguay",
    "body": "El violinista oriundo de la ciudad de Chivilcouy, Kuki Errante será una de las figuras centrales en dos eventos destacados de la agenda cultural uruguaya. Así, el 21 y 22 de septiembre, participará en la séptima edición de la Fiesta de la Chacra, que se realizará en el Centro de Educación Rural de San Jacinto, Canelones. Este evento al aire libre, que celebra la cultura chacrera, contará con la presencia de Errante, quien se unirá a la compañía de danza Raíces Criollas para ofrecer una experiencia enriquecedora con su violín. Posteriormente, el viernes 4 de octubre, será uno de los artistas principales en la F de Fiesta Folklore +, que se llevará a cabo en el Hipódromo de Maroñas. A partir de las 18 hs., el evento ofrecerá una experiencia vibrante con una fusión de música folklórica y tropical. Errante compartirá escenario con destacados grupos y artistas como Ballet Folklórico Ñangapiré, Karibe con K, Anita Valiente, y Lucas Sugo, entre otros. La platea exterior del Hipódromo se llenará de música y danza, celebrando la diversidad y tradición cultural. Cabe recordar que, el músico, durante el año 2023 también se presentó en el vecino país uruguayo, donde brilló en distintos escenarios. ",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/de/62/KUKI-ERRANTE-OK-2e7169.jpg",
    "article_url": "https://www.diariodemocracia.com/provinciales/308302-kuki-errante-se-presentara-uruguay/",
    "category_id": 2
  },
  {
    "publication_date": "2024-09-13T10:42:30",
    "title": "Piden informes por un cargo para Capitanich en la Provincia",
    "body": "La oposición bonaerense salió ayer a reclamar explicaciones sobre un cargo que se le habría otorgado en el Banco Provincia al exgobernador de Chaco Jorge Capitanich, excompañero de Gabinete del gobernador Axel Kicillof durante la presidencia de Cristina Kirchner. Fue a través de dos pedidos de informes que ingresaron en la Cámara alta provincial. Las presentaciones fueron realizadas por el senador del PRO Alex Campbell y por el nuevo bloque libertario (Libertad Avanza 1), que integran Florencia Arietto, Joaquín De la Torre y Carlos Curestis. Una nota publicada ayer en el diario La Nación revela que para designarle un cargo -que sería político- a “Coqui” Capitanich, el gobierno bonaerense reactivo un área del Banco, el denominado Centro de Estudios Federales, inactivo desde hace por lo menos 2 décadas. También menciona de forma extraoficial un sueldo de 15 millones de pesos mensuales para el chaqueño aunque desde la entidad crediticia lo negaron de plano y aseguraron que sería de 2 millones más IVA en concepto de honorarios. En las presentaciones que llegaron a la Legislatura, se pide al oficialismo que explique en qué cargo recaerá Capitanich, que funciones cumplirá, quién decidió su emplazamiento dentro del Banco Provincia y cuánto cobrará. Las dudas son también si se instalará en la Provincia o trabajará a remoto desde Chaco. Lo cierto es que otro caso reciente sobre el uso de fondos del Estado para presuntos “favores políticos” causó revuelo: fue la confesión del senador libertario Bartolomé Abdala -número tres en la sucesión presidencial- de que tiene al menos 15 asesores en su provincia, San Luis, trabajando para su campaña a gobernador. Lo llamativo es que llegó a la banca de la mano de la fuerza que asumió el poder para terminar con “la casta” política.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/da/5e/PIIDEN-INFORMES-17a34c.jpg",
    "article_url": "https://www.diariodemocracia.com/provinciales/308281-piden-informes-cargo-capitanich-provincia/",
    "category_id": 2
  },
  {
    "publication_date": "2024-09-13T09:29:49",
    "title": "Luz: las distribuidoras del interior podrán seguir cobrando las tasas municipales en las facturas",
    "body": "El Gobierno de Javier Milei prohibió el cobro de tasas municipales en servicios públicos, una medida que hizo escalar la tensión de la administración nacional con los intendentes, quienes advierten que se trata de un mecanismo para “ahogar” a los municipios. Sin embargo, desde el Organismo de Control de la Energía bonaerense (Oceba) se dejó en claro que en la provincia de Buenos Aires, al menos en una parte de ella, las empresas distribuidoras están habilitadas a incluir conceptos ajenos al de electricidad en las liquidaciones mensuales. ¿Por qué pasa esto? En principio porque se aduce que una resolución de una secretaría nacional no puede ir por encima de una ley provincial. Y eso es lo que marcan en la gestión de Axel Kicillof para asegurar que, al menos, las prestadoras y cooperativas del interior bonaerense van a poder seguir cobrando esos “plus” que aparecen en la boleta. Los que no podrían seguir adelante son los intendentes del conurbano, que ya elevaron sus reclamos. La resolución nacional 267/2024 publicada el miércoles en el Boletín Oficial restringe la posibilidad de aplicar recargos en las liquidaciones que envían las empresas de servicio a sus clientes. Y el objetivo, según dijo el ministro de Economía Luis Caputo, es que “las facturas de servicios esenciales deben contener de forma única y exclusiva la descripción y el precio correspondiente al servicio contratado por el consumidor”. Así, quedan afuera conceptos como pueden ser la tasa de alumbrado público, de seguridad e higiene o alguna relacionada con los bomberos que aparecen en las boletas y sirven para inversiones locales. No obstante, el Oceba aclaró ahora que la resolución 267 no puede primar sobre la Ley provincial 11.769, que regula la inclusión de conceptos ajenos en las facturas. Es decir, Nación podría regular aspectos reglamentarios a las empresas que tienen concesión nacional como Edenor y Edesur. Y ahí sí impactaría en la caja de los intendentes del conurbano. Pero no sobre el interior, donde quien tiene injerencia es la Provincia. A través del Oceba regula los contratos con las compañías Eden (norte bonaerense); Edes (sur); Edea (municipios de la costa y Mar del Plata) y Edelap (Capital bonaerense y la región). Y a eso se suman las más de 200 cooperativas eléctricas que operan en el interior bonaerense. Cabe destacar que en electricidad, la ley 10.740 de la provincia de Buenos Aires, sancionada en 1991, habilita a los municipios a convenir con las distribuidoras la percepción de la tasa de alumbrado en las facturas de luz. “Sin dejar de considerar que la norma nacional pretende avasallar competencias provinciales propias de esta jurisdicción, corresponde indicar que el régimen provincial contempla expresamente la regulación en los conceptos ajenos, sin que ello vulnere los principios de la Ley de Defensa del Consumidor”, lanzó el Oceba en un comunicado. En este sentido, el presidente del organismo, Diego Rozengardt, reiteró que existe un marco regulatorio desde los años 90. Por ejemplo, “el alumbrado público tiene una ley específica y será una discusión que se deba dar en la Legislatura”, dijo a FM La Cielo. Y aclaró que la factura que mostró Caputo en la red social X es del Partido de la Costa y están diferenciados los conceptos que se pagan por la luz y esas tasas extras que denuncia.  “Las cooperativas brindan otros servicios, como agua, sepelios, etc. Tiene que tener discriminado el servicio extra que se cobra y con código de barras diferenciado, tal como lo prevé la regulación. Si uno no paga sepelio, por ejemplo, no se le tiene que cortar la luz”, agregó Rozengardt. ",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/52/9d/quita-tarifa-4c113f.jpg",
    "article_url": "https://www.diariodemocracia.com/provinciales/308270-luz-distribuidoras-interior-podran-seguir-cobrando/",
    "category_id": 2
  }
]