[
  {
    "publication_date": "2024-09-11T11:48:58",
    "title": "Torneo Nacional Juvenil en Junín y títulos en la zona",
    "body": "La séptima edición del torneo Nacional Juvenil 2024 de tejo se disputará en las canchas del Club El Campito de Junín, ubicadas en Chaco y Necochea de nuestra ciudad, en el barrio Villa Talleres. Niños, adolescentes y jóvenes de distintas edades y ciudades se reúnen anualmente para convertirse en el mejor de cada categoría y, con el aporte de la Dirección de Deportes del Gobierno Local, se premiará a los ganadores con trofeos y medallas. Representarán a la entidad local Nahuel Pinto, Martín Montiel, Mateo Jaime, Román Durañy, Augusto Jaime (6 años) y Noah Montiel (5 años), mientras que el domingo 15 se desarrollará torneo abierto para duplas. En Rojas y Villegas Parte del equipo de la institución tejera se presentó en la ciudad de Rojas, compitiendo con exponentes de localidades de la zona. La dupla de El Campito formada por Silvina Sosa-Andrea Durañy logró el título en damas, escoltadas por Karina Corvalán (de San Pedro) y Nélida Noni Montenegro (El Campito). En tanto, la dupla de caballeros libres conformada por Javier Mendoza y Juan Manuel Barrera se coronó campeona, al vencer de manera ajustada en la final a los sanpedrinos Fabián Olivera-Leonardo Márquez. También una delegación de El Campito compitió en General Villegas y la dupla femenina del Club juninense integrada por Silvina Sosa-Andrea Durañy se coronó campeona, escoltada por Nélida Noni Montenegro (también de la entidad juninense) y Silvia Pucheta (de Ameghino). En tanto, la pareja masculina formada por Javier Mendoza y Juan Manuel Barrera se coronó campeona, secundada por Nicolás y Oscar Pérez, de Lincoln.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/cf/42/campito-7145db.jpg",
    "article_url": "https://www.diariodemocracia.com/mas-deportivo/polideportivo/308195-torneo-nacional-juvenil-junin-titulos-zona/",
    "category_id": 5
  },
  {
    "publication_date": "2024-09-11T11:14:52",
    "title": "Quimsa llegó a Singapur",
    "body": "La Asociación Atlética Quimsa llegó a Singapur esta semana, tras un largo viaje. La delegación quedó alojada en el hotel Pan Pacífic ubicado en la principal zona turística del país. La Fusión debutará mañana jueves 12 desde las 6 am de Argentina en la Intercontinental Cup. ante el combinado de la NBA G League. El partido será televisado en vivo por DSports. El entrenador Leandro Ramella habló minutos después del arribo y dijo: Fue un viaje largo pero tratamos de disfrutarlo un poco porque es un momento único para nosotros y el club, ahora a descansar y después nos pondremos entrenar para lo que se viene.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/16/57/quimsa-2c7450.jpg",
    "article_url": "https://www.diariodemocracia.com/mas-deportivo/basquet/308187-quimsa-llego-singapur/",
    "category_id": 5
  },
  {
    "publication_date": "2024-09-11T11:13:05",
    "title": "Sorpresiva renuncia del presidente de Atenas",
    "body": "Un golpe de timón inesperado en el presente de Atenas de Córdoba, y a la espera de su debut en la Liga Nacional tras su regreso a la categoría.  Su presidente David Urreta, quien asumió en abril de 2023, renunció a su cargo, quedando Felipe Lábaque (vice) al mando finalmente del griego como en las viejas épocas (de gloria y no tan gloria). No se conocen los motivos de la renuncia, aunque Urreta dejó una carta hablando del club, de otros deportes dentro de la institución, se refirió al descenso y ascenso de Atenas, lo estructural, dirigencial pero sin hacer mención ni argumentar sobre su salida a poco tiempo de que inicie la temporada 24-25 de la Liga. ¿Quién vuelve? Un conocido como Felipe Lábaque, quien supo dejar la presidencia en un momento tormentoso de Atenas antes de descender y con la serie de permanencia a la vuelta de la esquina. Un personaje de mucho relieve dentro de la institución, amado y odiado por los hinchas pero con espalda para hacerse cargo del griego en su vuelta a la Liga. Sumamente llamativo todo.  Unión sumó a Borsatti Unión de Santa Fe busca construir su equipo con un gran sentido de pertenencia. Es por esto, que elige sumar al escolta Matías Borsatti quien tiene 27 años y mide 1.91 mts.  Llegó al elenco Tatengue en el año 2016, luego de un paso por Sionista, comenzó como ficha U23 de la mano Daniel Beltramo y fue pieza fundamental en el plantel que logró el ascenso a Liga Nacional en agosto de 2021. Borsatti cumplió 206 partidos profesionales con la casaca tatengue y migró a La Liga Argentina, con paso por Villa San Martin y GEPU dónde obtuvo sus mejores números. Su último rendimiento: 9.5 puntos, 5.9 rebotes, 1.9 asistencias y 1.5 robos.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/4d/a9/urreta-fa9291.png",
    "article_url": "https://www.diariodemocracia.com/mas-deportivo/basquet/308186-sorpresiva-renuncia-presidente-atenas/",
    "category_id": 5
  },
  {
    "publication_date": "2024-09-11T11:08:24",
    "title": "Doble jornada de primera para esta noche",
    "body": "En la continuidad del torneo Clausura de la Asociación Juninense de Básquetbol “Roberto Tito Biurrun” donde está en juego la copa “120 Aniversario de la Liga Agrícola Ganadera”, esta noche habrá otra doble jornada de primera división. En nuestra ciudad, Rivadavia de Junín recibirá la visita de Sarmiento (arbitraje de Raúl Sánchez-Lautaro Álvarez) y en Chacabuco Porteño será local ante Deportivo Baigorrita (Luciano Maidana-Julián Spighi). Detalle:  Fecha 5 Anoche U15 Argentino “A” 64 San Martín “B” 23 U15 Argentino “B” 54  San Martín “A” 40 U21 Ciclista 104 Junín 74 U15  El Linqueño”A” 63 Cavul “A” 84 U15 El Linqueño “B” 83  Cavul “B” 47 Hoy Club Rivadavia 21 Mayores Rivadavia Sarmiento Club Porteño 19.30 U15 Porteño Alsina 21.15 Mayores Porteño Deportivo Club 9 de Julio 19.30 U15 9 de Julio Los Indios 21 U21 9 de Julio Los Indios Club Argentino 19.30 U15 Argentino “A” San Martin “A” 21.15 U21 Argentino San Martín. Jueves 12 Club Ciclista 21 Mayores Ciclista Junín Club 9 de Julio 19.30 U17 9 de Julio “B” Los Indios Club Argentino 19.30 U15 Argentino “B” San Martín “B” Club El Linqueño 19.30 U15- El Linqueño “B”- Cavul “A” 21 U17 El Linqueño Cavul.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/00/d0/IMG_3195-818f8b.jpg",
    "article_url": "https://www.diariodemocracia.com/mas-deportivo/basquet/308185-doble-jornada-primera-esta-noche/",
    "category_id": 5
  },
  {
    "publication_date": "2024-09-11T08:36:35",
    "title": "Jugaron otra fecha de los torneos de inferiores",
    "body": "Se disputó la quinta fecha de los campeonatos de divisiones inferiores Clausura 2024 denominados Hugo López, en los que están en juego la Copa 120º aniversario de la Liga Agrícola Ganadera de Junín. Tuvieron fecha libre los equipos de formativas del Club Atlético Villa Belgrano y en los diferentes enfrentamientos se registraron los siguientes resultados: Academia Mascherano de Lincoln fue local en su ciudad ante Origone de Agustín Roca y los linqueños de casaca negra se impusieron en todas las divisiones. En predécima (5 a 0), en novena (8 a 0), en octava (10 a 0), en séptima (1 a 0), en quinta (11 a 0) y en cuarta (1 a 0). Por su parte, Independiente enfrentó a Sarmiento y los verdes ganaron todas las divisiones.  En predécima y en novena por 4 a 0; en décima por 3 a 0; en sexta, en séptima y en octava, todos por 1 a 0; en quinta y en cuarta, las dos por 2 a 0. La Favela jugó frente a Rivadavia de Lincoln, ganando los chicos de Junín en predécima (2 a 1) y en octava (2 a 0). Empataron 2 a 2 en cuarta y los albirrojos linqueños triunfaron en décima (3 a 2), en novena (3 a 1), en séptima (4 a 0) y en quinta (4 a 1). Deportivo Baigorrita fue anfitrión de Defensa Argentina. Los baigorritenses se impusieron en predécima (5 a 0), en décima (3 a 0), en novena (1 a 0), en octava (2 a 0) y en quinta (2 a 0), en tanto que empataron 1 a 1 en tres cotejos, los de séptima, de sexta y de cuarta. Mariano Moreno enfrentó a Rivadavia de Junín. Los albinegros locales se impusieron en novena (1 a 0), en octava (4 a 0), en sexta (2 a 1) y en cuarta (5 a 1), empataron 1 a 1 en séptima y los albicelestes triunfaron en predécima (2 a 0), en décima (1 a 0) y en quinta (1 a 0). Jorge Newbery fue anfitrión con sus divisiones formativas de River Plate. En predécima y en séptima ganaron los aviadores por 3 a 0, y también lo hicieron en décima, 2 a 0. Los riverplatenses se impusieron en novena (2 a 0), en sexta (2 a 0) y en quinta (1 a 0). B.A.P. recibió a Ambos Mundos, registrándose sendos empates en predécima (1 a 1) y en décima (0 a 0); victorias de los ferroviarios en octava (1 a 0), en séptima (3 a 2), en sexta y en quinta (ambos por 2 a 1) y en cuarta (1 a 0), mientras que los tricolores ganaron en novena (2 a 1)  Las posiciones Luego de la disputa de cinco fechas, estas son las posiciones en casa divisional: Décima: Sarmiento, 13 puntos; Rivadavia de Lincoln, 10; Academia Mascherano y Jorge Newbery, 9; River Plate, Rivadavia de Junín e Independiente, 7; Mariano Moreno, 5; Deportivo Baigorrita, 4; La Favela y Villa Belgrano, 3; B.A.P. y Ambos Mundos, 2; y cierra Defensa Argentina, sin unidades. Novena: Academia Mascherano, 15 puntos, Mariano Moreno y Sarmiento, 12; B.A.P., 10; Independiente, River Plate y Jorge Newbery, 9; La Favela, Villa Belgrano y Rivadavia de Lincoln, 6; Rivadavia de Junín, 4; Deportivo Baigorrita y Ambos Mundos 3; y cierran sin unidades Defensa Argentina y Origone. Octava: Academia Mascherano y Sarmiento, 13; Mariano Moreno, 12; B.A.P., 11; La Favela y Deportivo Baigorrita, 7; Ambos Mundos, 6; Independiente, 5; Rivadavia de Lincoln, Jorge Newbery y River Plate, 4; Rivadavia de Junín, 3; Villa Belgrano, 2; Origone, 1; y cierra sin unidades Defensa Argentina. Séptima: Academia Mascherano y Rivadavia de Lincoln, 15; Independiente, 12; Jorge Newbery, 9; B.A.P., 8; Sarmiento, 7; Mariano Moreno y Rivadavia de Junín, 6; River Plate y La Favela, 5; Deportivo Baigorrita, 4; Defensa Argentina, 3; Villa Belgrano, 1; y cierran sin puntos Origone y Ambos Mundos. Sexta: Rivadavia de Lincoln, 12; Academia Mascherano y River Plate, 10; Villa Belgrano y Sarmiento, 7; Mariano Moreno, 6; Rivadavia de Junín, 5; B.A.P. y Jorge Newbery, 4; Independiente, Defensa Argentina y Deportivo Baigorrita, 2; y cierra sin unidades Ambos Mundos. Quinta: Sarmiento, 13 puntos; Academia Mascherano, Rivadavia de Lincoln y B.A.P., 9; Mariano Moreno y River Plate, 7; Rivadavia de Junín y Jorge Newbery, 6; Independiente, La Favela y Villa Belgrano, 5; Ambos Mundos y Deportivo Baigorrita, 4; Defensa Argentina, 1 y cierra sin puntos Origone. Cuarta división: Academia Mascherano, 13; Sarmiento y B.A.P., 12; Rivadavia de Lincoln, 11; Deportivo Baigorrita, 8; La Favela y Mariano Moreno, 7; Jorge Newbery, 6; Defensa Argentina y Ambos Mundos, 5; Independiente y River Plate, 3; Rivadavia de Junín, 1; y completan sin puntos Villa Belgrano y Origone de Agustín Roca.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/e6/64/predecima-newbery-ce12e1.jpg",
    "article_url": "https://www.diariodemocracia.com/mas-deportivo/futbol/308192-jugaron-otra-fecha-torneos-inferiores/",
    "category_id": 5
  },
  {
    "publication_date": "2024-09-11T08:32:12",
    "title": "Silvio Trucco será el árbitro de Godoy Cruz – Sarmiento",
    "body": "La Liga Profesional de fútbol dio a conocer ayer las designaciones arbitrales para la fecha 14 del campeonato, que comenzará el próximo viernes.  Silvio Trucco será el árbitro del partido entre Godoy Cruz Sarmiento que se jugará el domingo, a partir de las 15, en el estadio Malvinas Argentinas de Mendoza.  El juez principal estará acompañado por los asistentes Julio Fernández y Gisella Bosso y por Nahuel Viñas como cuarto árbitro. Además, Germán Delfino y Javier Delbarba estarán en el VAR y AVAR, respectivamente.  El plantel del Verde continúa con los entrenamientos, en el Centro de Alto Rendimiento, con la mente puesta en el choque con el Tomba. El entrenador, Israel Damonte, comenzará a definir el equipo titular que presentará en Mendoza con la misión de regresar a la victoria luego de seis presentaciones y tomar aire en la zona baja de la tabla anual y de promedios.  La jornada 14 del torneo de Primera División arrancará el viernes con cuatro encuentros: Deportivo Riestra Huracán; Central Córdoba Instituto; Lanús Unión y River Atlético Tucumán.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/1d/a0/verde-92a013.jpg",
    "article_url": "https://www.diariodemocracia.com/mas-deportivo/futbol/308194-silvio-trucco-sera-arbitro-godoy-cruz-sarmiento/",
    "category_id": 5
  },
  {
    "publication_date": "2024-09-10T19:54:21",
    "title": "Con un penal polémico a favor, Colombia le ganó a la Selección argentina por 2 - 1",
    "body": "La Selección argentina perdió por 2-1 con su par de Colombia, con un polémico error del árbitro chileno Piero Maza al sancionar un penal a favor del local que cambió el resultado en el marco de la octava fecha de las Eliminatorias Sudamericanas para la Copa del Mundo de 2026. La Selección se mantiene como líder de la Eliminatorias a pesar de la derrota pero Colombia se puso a dos unidades con el triunfo. Nicolás González fue el autor del gol argentino pero no alcanzó ya que James Rodríguez determinó la victoria local desde los doce pasos. En el primer cuarto de juego, el equipo cafetero acechó el arco de Emiliano Martínez desde la pelota parada pero la Argentina fue quién más se acercó al área de Camilo Vargas y hasta tuvo una ocasión clara de gol en la que Julián Álvarez le robó la pelota al arquero colombiano fuera del área pero definió de primera y no pudo convertir. Con el pasar de los minutos, el partido se fue emparejando y fue Colombia el que golpeó primero con el gol de Yerson Mosquera. Tras un tiro de esquina en corto de James Rodríguez desde la izquierda, la pelota la recibió a Luís Díaz que, junto a Rodríguez, se fueron mano a mano ante Gonzalo Montiel. Díaz se le abrió al diez colombiano que desbordó y metió un centro pinchado al segundo palo para que Mosquera ingrese en soledad, se eleve de gran manera y, de cabeza, ponga el 1-0. En el inicio, tras un error garrafal de Colombia en la defensa, Nico González robó la pelota y avanzó ante la defensa y definió en la salida del arquero Vargas para poner el empate argentino. Minutos más tarde, el árbitro Piero Maza sancionó penal tras revisar en el VAR una inexistente infracción de Nicolás Otamendi sobre Daniel Muñoz. James Rodríguez puso el 2 a 1 desde los doce pasos. Argentina tuvo más oportunidades para ponerse otra vez en igualdad en el resultado, con Lautaro Martínez para la más clara pero no pudo eludir al arquero y se resbaló en el área chica en el momento de definir. Ya en el final del encuentro, Colombia tuvo la última jugada que pudo haber estirado su ventaja pero Emiliano Martínez puso la mano en el momento preciso e impidió que la pelota ingresara bajo los tres palos. Síntesis Eliminatorias Sudamericanas para la Copa del Mundo de Estados Unidos, México y Canadá 2026 . Octava fecha . Colombia vs Argentina. Estadio: Metropolitano, Barranquilla. Árbitro: Piero Maza (Chile) . VAR: Juan Lara (Chile) . Colombia: Camilo Vargas; Daniel Muñoz, Jhon Lucumí, Yerson Mosquera, Johan Mojica; Richard Ríos, Jefferson Lerma, Jhon Arias; James Rodríguez, Jhon Durán y Luis Díaz. DT: Néstor Lorenzo. Argentina: Emiliano Martínez; Gonzalo Montiel, Cristian Romero, Nicolás Otamendi, Lisandro Martínez; Rodrigo De Paul, Enzo Fernández, Leandro Paredes, Nicolás González; Julián Álvarez y Lautaro Martínez. DT: Lionel Scaloni. Goles en el primer tiempo: 25m Yerson Mosquera (C). Goles en el segundo tiempo: 3m Nicolás González (A); 15m James Rodríguez -penal- (C). Cambios en el segundo tiempo: en el inicio, Nahuel Molina por Montiel (A); 19m Marcos Acuña por Lisandro Martínez (A); Alexis Mac Allister por Paredes (A); 29m Giovani Lo Celso por De Paul (A); 34m Jhon Córdoba por Durán (C); Kevin Castaño por Arias (C); 40m Paulo Dybala por E. Fernández (A); 43m Juan Cabal por Mosquera (C); 48m Camilo Portilla por J. Rodríguez (C).",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/09/5c/demo-argentina-colombia-44b389.jpg",
    "article_url": "https://www.diariodemocracia.com/mas-deportivo/futbol/308155-penal-polemico-favor-colombia-le-gano-seleccion-ar/",
    "category_id": 5
  }
]