[
  {
    "publication_date": "2024-09-08T10:34:55",
    "title": "Los Pumas aplastaron a Australia y lograron un triunfo histórico",
    "body": "El seleccionado argentino de rugby, Los Pumas, derrotó 67 a 27 a los Wallabies, el combinado de Australia, una de las potencias a nivel mundial de este deporte, y se ubica en el segundo puesto de la tabla de posiciones del Rugby Championship, por detrás de Sudáfrica. El encuentro correspondiente a la cuarta fecha del Rugby Championship se jugó en el estadio Estanislao López de Santa Fe (cancha de Colón) ante un lleno total. El equipo argentino había iniciado el encuentro con muchas dudas y los australianos no desaprovecharon esa circunstancia y se pusieron rápidamente arriba 20 a 3, pero Los Pumas reaccionaron y con dos tries llegaron al final del primer tiempo perdiendo por un esperanzador 17 a 23. En el segundo tiempo, el equipo nacional jugó con seguridad, tuvo momentos de altísimo vuelo y se lució con grandes jugadas que levantaron a los hinchas, sumando en total nueve tries y construyendo una goleada histórica. El conjunto de Contepomi se tomó revancha de la fecha pasada, donde cayó por un solo punto ante los australianos, en el Estadio UNO de La Plata. Este encuentro tuvo el condimento especial de que el capitán de Los Pumas, Julián Montoya, llegó a los 100 partidos con la camiseta albiceleste. El próximo partido de Los Pumas será ante Sudáfrica, que viene de ganarle a los All Blacks, el próximo sábado 21 de septiembre, en el estadio Madre de Ciudades de Santiago del Estero.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/64/81/pumas-62cc9e.jpg",
    "article_url": "https://www.diariodemocracia.com/mas-deportivo/polideportivo/308016-pumas-aplastaron-australia-lograron-triunfo-histor/",
    "category_id": 5
  },
  {
    "publication_date": "2024-09-08T10:18:39",
    "title": "Hoy se disputará la cuarta fecha del campeonato Invierno 2024",
    "body": "Hoy se disputará la cuarta fecha del campeonato Invierno 2024 que organiza el Junín Moto Club en el predio Rolando Nardi, ubicado a la vera del camino de acceso al Parque Natural Laguna de Gómez. El el óvalo Juan Manuel Ayerbe de la institución con instalaciones ubicadas en formas lindera al Club Planeadores de Junín, van a competir por esta nueva fecha numerosos pilotos, los locales y quienes llegarán desde diferentes ciudades y provincias vecinas. Van a estar presentes corredores y motos de las categorías 110 c.c. Libre; 55 c.c. Libres; Minimotos; 110 c.c. Promocionales; 110 c.c. Graduados; 110 c.c. Pesados; la categoría Graduados; 205/450 Open Tornados; y 125 c.c. Internacional. El cronograma de actividades previstas será el siguiente: Apertura del predio, a las 8; Inicio de las inscripciones (con prioridad para el orden de salida a pista), de 8 a 11.30 (sin excepción), la Pretécnica se habilitará de 8,30 a 11; y la pista va a quedar habilitada a las 10. Será entonces el turno de las tandas de pruebas libres; seguidamente la clasificación; posteriormente se correrán las diferentes series y como corolario las finales de la cuarta fecha en cada categoría. Deberán presentarse como mínimo ocho motos en la línea de largada de cada categoría, excepto en al divisional Mini Motos. En una moto honda de 250 c.c. prácticó llovizna casanovas  El juvenil piloto juninense, de 9 años de edad, Hugo Llovizna Casanovas, hizo su primera práctica sobre una moto Honda de 250 c.c. de cilindrada, ensayo que concretó en el autódromo Juan Oria de la ciudad de Marcos Juárez, Córdoba. Dicho trazado tiene 2.250 metros de longitud y fue inaugurado el 27 de noviembre de 1976, por la dirigencia del Marcos Juárez Motor Club.  El autódromo cuenta con dos variantes de circuito. El N° 1 de 1.650 metros de longitud; y el Nº 2, de 2.250 metros de manga, corriéndose en ambos en el sentido de las agujas del reloj.  Huguito hizo su primera práctica en el Juan Oria con algunos experimentados y conocidos pilotos, como los hermanos Peralta, destacándose que uno de ellos, Benjamín Peralta, es vigente campeón del Súper Bike Argentino, ya que se coronó en 2023. Huguito se sintió bien sobre la moto y terminó con más de 50 vueltas de práctica, completando todo el entrenamiento con un tiempo competitivo a pesar de ser su primer contacto con una moto de esta cilindrada, destacó su padre, Hugo Tormenta Casanovas. Recordemos que el juvenil piloto ya ganó en el Campeonato Argentino de Motociclismo (CAM) y hace pocos días se llevó un segundo puesto en la categoría Minimotos. MotoGP en San Marino Jorge Martín consiguió un resultado que lo potencia en el objetivo del título, al concretar la victoria en la carrera Sprint del Gran Premio de San Marino de MotoGP y batiendo al mismísimo campeón y poleman de la clasificación previa, Francesco Bagnaia, a quien alcanzó y superó en el inicio tras haber largado desde el cuarto puesto. Con este resultado, Martín cuenta en el campeonato con un margen de 26 puntos sobre Bagnaia (311 a 285), y que se podría extender este domingo si el madrileño consigue otro rotundo dominio sobre el italiano. El podio sabatino se completó con Franco Morbidelli (compañero del vencedor), precediendo a Enea Bastianini y a Marc Márquez, quien cerró el quinteto de Ducati en la competencia. Pedro Acosta terminó sexto seguido por Brad Binder y Jack Miller, quienes montan KTM. Hoy domingo, desde las 9 de la Argentina, se pondrá en marcha la carrera principal del Gran Premio de San Marino.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/21/2f/HUGUITO-1-6d747e.jpg",
    "article_url": "https://www.diariodemocracia.com/mas-deportivo/automovilismo/308011-hoy-se-disputara-cuarta-fecha-campeonato-invierno-/",
    "category_id": 5
  },
  {
    "publication_date": "2024-09-08T10:14:56",
    "title": "En rifle, triunfaron José Luis Pulitano, Morena Pereyra, Víctor Plantamura y Alejo Goycochea",
    "body": "En el polígono del Tiro Federal de Junín se realizó una competencia de rifle a una distancia de diez metros, contándose con la participación de deportistas locales y de otras ciudades vecinas. En catagoría Seniors se impuso el juninense José Luis Pulitano, con 287 puntos, escoltado por los exponentes locales Claudio Visentín, con 286, Martín Goycochea, 282; Fernando Puricelli, 277; y Daniel Damiano, con 274 unidades. En Promocionales, el triunfo quedó para Víctor Plantamura con 273 puntos, escoltado por Cristina Broggi, con 259; y por Fabián Morad, con 238 unidades. Por su parte, Alejo Goycochea ganó en la categoría Mini, con 281 puntos, seguido por Agustín Prado, con 271, mientras que en Junior, se impuso Morena Pereyra, con 294 puntos. La siguieron Ián Quiroga, con 274, Benjamín Goycochea, con 268; y Diego Torres, con 260 unidades.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/02/24/PULITANO-400200.jpg",
    "article_url": "https://www.diariodemocracia.com/mas-deportivo/polideportivo/308010-rifle-triunfaron-jose-luis-pulitano-morena-pereyra/",
    "category_id": 5
  },
  {
    "publication_date": "2024-09-08T10:12:02",
    "title": "Lograron sendos empates Joel Maravilla Medina y Micaela La maquinita Burgos",
    "body": "Una concurrida programación boxística se realizó anteanoche en la sede de la Sociedad de Fomento de Fortín Tiburcio, localidad de nuestro Distrito, bajo la organización de Jorge Alberto Carballo y sus colaboradores del gimnasio La Cobra de Junín. Fue otra velada del ciclo denominado Futuros Campeones y un esperado doble fondo de pugilistas amateurs fue el plato central de la jornada deportiva, registrándose sendos empates en ambas contiendas. En la batalla que cerró el evento subieron al cuadrilátero el peleador de Fortín Tiburcio, Joel Maravilla Medina (63,900 kilos) ante Facundo El picante Gómez (65,400), quien representa a la ciudad de Chacabuco. Medina, dirigido por Luis Cuty Barrera y entrenando a diario en Junín, terminó empatando ante el aguerrido chacabuquense, sumando esta igualdad a la buena campaña que viene realizando como aficionado y aunque fue levemente superior a su contendor, los jurados optaron por fallar empate. Por su parte, la peleadora chaqueña oriunda de la localidad de Napenay, Micaela La maquinita Burgos, quien actualmente entrena en Junín a las órdenes de Jorge Carballo y aspira a pasar en breve al profesionalismo, empató ante la lujanense María Eugenia Lo Giúdice (pesó 65,100). La del Chaco, ex integrante de la selección nacional amateur y pesando 70,400, reapareció luego de casi un año sin combatir y aunque estuvo por momentos falta de distancia, hizo algo mejor las cosas que la lujanense, optando la terna de jurados por decretar empate luego de intensa batalla. Micaela Burgos, quien desde sus inicios tuvo como DT a Luis Lucho Valdez (de Roque Sáenz Peña, Chaco), quedó con una foja de 28 peleas ganadas, cinco perdidas y cinco empates. Los preliminares Además, se realizaron otros combates preliminares. Lautaro Suárez (del gimnasio Mateo Box de Lincoln, pesando 65,300) demostró poder en su pegada y venció por nocaut al juninense Jonás Juárez (60,500, del gimnasio de Arano Box). Por su parte, el juninense Rodrigo Cirulli (64,300) superó por puntos al lujanense Franco Velázquez (66,200), mientras que el chacabuquense Jorge El búfalo Romero (87,700) superó por nocaut al linqueño Raúl La Masa López (94,800). En otra de las contiendas, empataron Bahiano González (25 de Mayo, pesando 50,300 kilos) y Samuel Paco Chura (de Luján, 52,300), en batalla de toma y daca. La jornada pugilística se completó con dos exhibiciones, que realizaron Benjamín Román y Edwin Lobos, de 25 de Mayo; y Mateo La Masa Cristaro (también de la localidad de 25 de Mayo) con Juan Silva. Las peleas fueron fiscalizadas por la Comisión Municipal de Boxeo de Junín que preside Daniel Lele Barrera.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/59/7d/joel-6b6f5e.jpg",
    "article_url": "https://www.diariodemocracia.com/mas-deportivo/boxeo/308009-lograron-sendos-empates-joel-maravilla-medina-mica/",
    "category_id": 5
  },
  {
    "publication_date": "2024-09-08T08:56:37",
    "title": "Arrancó la quinta fecha del Clausura",
    "body": "Independiente dio el golpe y venció a Sarmiento en el inicio de la fecha  Independiente dio el golpe en el inicio de la fecha y venció 3 a 1 a Sarmiento, ayer, en condición de local, por la quinta jornada del Torneo Clausura “Hugo López” que organiza la Liga del Oeste.  El Rojo se impuso con los goles de Juan Daffonchio, en dos ocasiones, a los 30 minutos del primer tiempo y 10 del complemento, respectivamente, y del ingresado Thiago Nievas, a los 33 minutos de la segunda etapa.  Marcelo Rosales había abierto el marcador para el Verde, a los 13 minutos de la primera mitad.  Con este resultado, los dirigidos por Sebastián Bueno sumaron su primera victoria en la competencia, cosecharon su sexto punto en la tabla de posiciones y quedaron a cuatro del líder, que hasta el momento es el Verde. Sarmiento se mantiene en lo más alto con 10 unidades, pero perdió el invicto y puede ser alcanzado en la punta por Rivadavia de Lincoln o Jorge Newbery, que juegan esta tarde. Academia le ganó a Origone y es escolta Academia Mascherano le ganó 2 a 1 a Origone FC, ayer, en El Coliseo de Rivadavia de Lincoln, en el otro encuentro adelantado que tuvo la fecha cinco del Torneo Clausura de la Liga del Oeste.  Matías Riera y Pedro Hopua anotaron para el conjunto de Marcos Stella y Tomás Walton marcó para el equipo de Agustín Roca.  De esta manera, el equipo de Lincoln se posicionó en el segundo puesto de la tabla, con 9 unidades, y es el único escolta de Sarmiento ya que quedó a uno de la cima.  Origone continúa sin triunfos en la competencia y se encuentra decimotercero con 3 puntos. Continúa la quinta jornada del Clausura  La quinta jornada del Torneo Clausura “Hugo López” continúa hoy, con partidos en todas las categorías. La actividad se pondrá en marcha a las 9.30, con un choque del Senior, seguirá con encuentros de las categorías inferiores y culminará con cinco enfrentamientos de Primera División. La programación completa de hoy es la siguiente HORARIO  CANCHA  PARTIDO  DIVISIÓN 09.30  Newbery  Newbery River  Senior 10.30  Origone  La Favela Rivadavia L  Séptima 10.30  Baigorrita  Baigorrita Defensa  Séptima 10.30  Independiente  Independiente Sarmiento  Décima 10.30  Moreno  Moreno Rivadavia J  Séptima 10.30  Newbery  Newbery River  Séptima 10.30  BAP  BAP Ambos Mundos  Pre décima 11.30  Moreno  Moreno Rivadavia J  Novena 11.30  Newbery  Newbery River  Novena 11.30  Origone  La Favela Rivadavia L  Novena 11.30  Baigorrita  Baigorrita Defensa  Novena 11.30  BAP  BAP Ambos Mundos  Novena 11.30  Independiente  Independiente Sarmiento  Octava 12.30  Origone  La Favela Rivadavia L  Pre décima 12.30  Baigorrita  Baigorrita Defensa  Pre décima 12.30  Independiente  Independiente Sarmiento  Sexta 12.30  Moreno  Moreno Rivadavia J  Pre décima 12.30  Newbery  Newbery River  Pre décima 13.00  BAP  BAP Ambos Mundos  Séptima 13.30  Origone  La Favela Rivadavia L  Quinta 13.30  Rivadavia L  Mascherano Origone  Octava 13.30  Baigorrita  Baigorrita Defensa  Quinta 13.30  Moreno  Moreno Rivadavia J  Quinta 13.30  Newbery  Newbery River  Quinta 13.45  Independiente  Independiente Sarmiento  Cuarta 14.00  BAP  BAP Ambos Mundos  Quinta 14.30  Rivadavia L  Mascherano Origone  Cuarta 14.30  Independiente  Independiente Sarmiento  Senior 15.30  Baigorrita  Baigorrita Defensa  Primera 15.30  Moreno  Moreno Rivadavia J  Primera 15.30  Newbery  Newbery River  Primera 15.30  Origone  La Favela Rivadavia L  Primera 16.00  BAP  BAP Ambos Mundos  Primera",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/96/6a/local-02d68a.jpg",
    "article_url": "https://www.diariodemocracia.com/mas-deportivo/futbol/307987-arranco-quinta-fecha-clausura/",
    "category_id": 5
  },
  {
    "publication_date": "2024-09-08T08:38:47",
    "title": "El juninense Oscar Lagos rumbo a los World Skate Games de Italia",
    "body": "Los World Skate Games Italia 2024 se celebrarán del 6 al 22 de septiembre, con una participación estimada de más de 12.000 personas entre atletas, entrenadores y delegaciones de 100 países de todo el mundo. El evento reunirá a atletas de 12 deportes diferentes en un evento único. Los focos estarán puestos en el skate, el roller freestyle y el scooter, en los deportes de velocidad como el patinaje de velocidad, el skate-cross, el downhill y el slalom, y los de equipo como el hockey sobre patines, el hockey en línea y el roller derby y también el patinaje artístico. Junín tendrá su representante en patinaje de velocidad y ese será Oscar Lagos, quien participará de la maratón que se realizará el 21 de septiembre, en la ciudad de Pescara.  “Participo en la categoría Máster D, que somos los mayores de 60 años”, explicó Lagos, en diálogo con TeleJunín.  Sobre sus inicios en la disciplina, relató que estos fueron en el Club Junín y de la mano de los “patines extensibles”. “Fue durante el furor del '78 y el hockey sobre patines y de todo lo que venía de la camada dorada del patín carrera”, recordó. Lagos se define como uno de los “pioneros en la disciplina”. “Practiqué en el Club Junín, en el Club Sarmiento y después hice Patín Carrera en el Club Newbery junto al grupo Alas”, indicó. Según detalló Lagos, dentro de la competencia de patín de velocidad, está la categoría de “pista y maratones”. “Lo que hacemos nosotros es maratón, el cual se divide en 5, 12, 21 y 42 kilómetros. En este caso, nosotros corremos 42 kilómetros”, explicó.  Volver a patinar  Oscar Lagos volvió a subirse a los patines después de 40 años. “Regresé en el 2021 y me subí a unos patines de carrera. Antes corría con los tradicionales, con unas Krypton rojas de ruta; e iba a Mar del Plata, Pilar o Merlo”, recordó.  “Cuando me los puse fue como aprender a patinar de nuevo. Son dos estilos totalmente diferentes. Con los rollers yo hacía la técnica de los patines tradicionales y me di cuenta que se patina totalmente distinto. Así que tuve que aprender de cero. Fui progresando y me compré los profesionales. Fue todo un proceso que me llevó casi tres años llevar a un mejor nivel y a un perfeccionamiento de la técnica”, explicó.  El entrenamiento de Lagos incluye clases de funcional en el gimnasio “durante dos días” y el resto “hago técnica; musculación, equilibrio”, relató.  “Para patinar tenés que tener mucha fuerza de tobillo para mantener los patines de carrera. Y después aumentar tu capacidad aeróbica. Además, personalmente le sumo los controles médicos y una buena nutrición. Entonces voy complementando todo. Trabajo con el nutricionista, con el preparador físico y con los entrenamientos en pista. Generalmente hago de tres a cuatro veces por semana trabajo de pista”, detalló.  Rumbo a Italia  Desde el viernes pasado hasta el 22 de septiembre, se disputará la tercera edición de los World Skate Games (Juegos Mundiales de Patinaje), evento multideportivo que reúne a todas las disciplinas de patinaje sobre ruedas. “Ya el 17 estamos viajando a Italia. Llegaremos a Roma y de ahí nos vamos a Pescara”, señaló Lagos.  Pero el tour deportivo no finaliza allí. “El 28 de septiembre nos vamos a Alemania para competir en la Maratón de Berlín; y después el 13 de octubre iremos a Olavarría para estar presentes en una de las últimas carreras que se hacen en Argentina, por este año”, concluyó. ",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/8b/b8/lagos2-73488e.jpg",
    "article_url": "https://www.diariodemocracia.com/mas-deportivo/polideportivo/307983-juninense-oscar-lagos-rumbo-world-skate-games-ital/",
    "category_id": 5
  },
  {
    "publication_date": "2024-09-08T08:35:36",
    "title": "Tyronn Mosley firmó el contrato con Ciclista",
    "body": "Ciclista Juninense y Tyronn Mosley firmaron este fin de semana el contrato que los liga por una temporada basquetbolística. De esta manera la entidad Verdirroja se aseguró un base de primera línea como ficha extranjera y apunta a mejorar la campaña de la pasada Liga Argentina. Ty, como es conocido en el ambiente, es hijo de Kathy Harwell y Prentise Mosley. Nació el 20 de febrero de 2000 en Michigan y se especializó en salud y educación física. Trayectoria Orr Academy: Fue una parte clave del equipo de campeonato estatal de su escuela, ayudando a llevar a los Spartans a dos títulos de Clase 2A. Su juego con los Illinois Wolves en el circuito de clubes lo ayudó a catapultarse al puesto número 106 en el país según Scout.com y el estatus All-American de la UAA. 2018-19: Asistió a la escuela preparatoria Woodstock Academy. 2019-20 (estudiante de primer año en Coffeyville CC): No vio acción en el juego. 2020-21 (estudiante de primer año con camiseta roja en South Suburban): Promedió 10.6 puntos y 5.7 rebotes por juego. 2021-22 (segundo año en Itawamba CC): Promedió 11,3 puntos, 4,8 rebotes y 2,2 asistencias por partido. Tiró .467 desde la cancha y .488 desde la línea de 3 puntos. Anotó 23 puntos, el máximo de la temporada, contra Coahoma (18/11). 2022-23 (junior en Mississippi Valley State): Promedió 11,1 puntos y 3,9 rebotes por partido... Tiró .496 desde la cancha y .471 desde la línea de 3 puntos. Participó en 17 partidos, ocho de ellos como titular. Anotó 21 puntos, el máximo de la temporada, contra Alabama A&M (11/2). Estableció un máximo de la temporada con 11 rebotes para acompañar 13 puntos contra Arkansas-Pine Bluff (25/2). 2023-24 (último año): Promedió 1,4 puntos y 1,4 rebotes por partido. Jugó en 20 partidos. Anotó siete puntos con tres rebotes, tres asistencias, un bloqueo y dos robos contra Wofford (2/12). Programación de octubre Domingo 13 Zona Norte B - Jujuy Básquet vs Independiente BBC Lunes 14 de octubre Zona Sur A - Hispano Americano vs Atlético Pilar Zona Sur A - Lanús vs La Unión de Colón Zona Norte A - San Isidro de San Francisco vs Colón de Santa Fe Zona Norte B - Montmartre de Catamarca vs Villa San Martín Martes 15 de octubre Zona Sur A - Gimnasa de La Plata vs Tomás de Rocamora Zona Sur B - Unión de Mar del Plata vs Deportivo Viedma Zona Sur B - Pico FC vs Pergamino Básquet Zona Sur B - Ciclista Juninense vs Racing de Chivilcoy Zona Norte B - Salta Basket vs Independiente BBC Miércoles 16 de octubre Zona Sur A - Hispano Americano vs El Talar Zona Norte A - Sportivo Suardi vs Provincial de Rosario Zona Norte A - Deportivo Norte vs Barrio Parque Zona Norte B - Amancay de La Rioja vs Villa San Martín Jueves 17 de octubre Zona Sur A - Atlético Pilar vs Racing de Avellaneda Zona Sur B - Quilmes de Mar del Plata vs Deportivo Viedma Zona Norte A - Centenario de Venado Tuerto vs Barrio Parque Viernes 18 de octubre Zona Sur A - Gimnasia de La Plata vs La Unión de Colón Zona Sur B - Unión de Mar del Plata vs Villa Mitre de Bahía Blanca Zona Norte A - San Isidro de San Francisco vs Provincial de Rosario Zona Norte B - Estudiantes de Tucumán vs Comunicaciones de Mercedes Zona Norte B - Independiente BBC vs Villa San Martín Sábado 19 de octubre Zona Sur A - Racing de Avellaneda vs El Talar Zona Sur A - Lanús vs Tomás de Rocamora Zona Sur B - Quilmes de Mar del Plata vs Villa Mitre de Bahía Blanca Zona Sur B - Ciclista Juninense vs Pergamino Básquet Zona Norte A - Deportivo Norte vs Rivadavia Básquet Domingo 20 de octubre Zona Norte A - Sportivo Suardi vs Colón de Santa Fe Zona Norte B - Salta Basket vs Comunicaciones de Mercedes Lunes 21 de octubre Zona Sur A - El Talar vs Gimnasia de La Plata Zona Norte B - Estudiantes de Tucumán vs Montmartre de Catamarca Zona Norte B - Independiente BBC vs Amancay de La Rioja Martes 22 de octubre Zona Sur A - Atlético Pilar vs Lanús Zona Sur B - Villa Mitre de Bahía Blanca vs Pico FC Zona Sur B - Deportivo Viedma vs Ciclista Juninense Zona Norte A - Colón de Santa Fe vs Deportivo Norte Zona Norte B - Jujuy Básquet vs Comunicaciones de Mercedes Miércoles 23 de octubre Zona Sur A - El Talar vs Hispano Americano Zona Sur A - Tomás de Rocamora vs La Unión de Colón Zona Sur B - Unión de Mar del Plata vs Quilmes de Mar del Plata Zona Sur B - Pergamino Básquet vs Racing de Chivilcoy Zona Norte A - Provincial de Rosario vs Centenario de Venado Tuerto Zona Norte B - Estudiantes de Tucumán vs Amancay de La Rioja Zona Norte B - Independiente BBC vs Montmartre de Catamarca Jueves 24 de octubre Zona Sur B - Villa Mitre vs Ciclista Juninense Zona Sur B - Deportivo Viedma vs Pico FC Zona Norte A - San Isidro de San Francisco vs Rivadavia Básquet Viernes 25 de octubre Zona Sur A - Gimnasa de La Plata vs Hispano Americano Zona Norte A - Colón de Santa Fe vs Centenario de Venado Tuerto Sábado 26 de octubre Zona Sur A - La Unión de Colón vs El Talar Zona Norte A - Barrio Parque vs Rivadavia Básquet Zona Norte B - Montmartre de Catamarca vs Jujuy Básquet Zona Norte B - Amancay de La Rioja vs Salta Basket Domingo 27 de octubre Zona Sur A - Lanús vs Hispano Americano Zona Sur B - Pico FC vs Unión de Mar del Plata Zona Sur B - Ciclista Juninense vs Unión de Mar del Plata Zona Sur B - Pergamino Básquet vs Deportivo Viedma Zona Sur B - Racing de Chivilcoy vs Villa Mitre de Bahía Blanca Zona Norte B - Villa San Martín vs Independiente BBC Zona Norte B - Comunicaciones de Mercedes vs Estudiantes de Tucumán.",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/f4/99/firma-web-a214f6.jpg",
    "article_url": "https://www.diariodemocracia.com/mas-deportivo/basquet/307982-tyronn-mosley-firmo-contrato-ciclista/",
    "category_id": 5
  },
  {
    "publication_date": "2024-09-07T12:13:27",
    "title": "La Selección Brasileña triunfa 1-0 sobre Ecuador en su camino al Mundial",
    "body": "La Selección de Brasil venció 1-0 a la Selección de Ecuador en la fecha de Eliminatorias de la Copa del Mundo.  La conversión brasileña llegó de la mano del extremo derecho Rodrygo con un disparo desde afuera del área custodiada por el arquero Hernán Galíndez.  Con el triunfo, el elenco dirigido por Dorival Júnior se quedó con el cuarto puesto de la tabla de la clasificación para el Mundial 2026.  El Pentacampeón demostró su gran capacidad para conectar el circuito del mediocampo y la delantera. Además, se destacaron los extremos del Real Madrid, los mismos nutrieron el aspecto ofensivo desde sus grandes corridas por las bandas.  Por otro lado, el Tricolor salió al terreno de juego con una compostura incomoda que estuvo muy desordenada para defender y atacar. La salida desde el fondo fue el factor que complicó al elenco dirigido por el argentino Sebastián Beccacece, una ventaja que la Canarinha supo aprovechar para adelantarse en el marcador. ",
    "featured_image_url": "https://storage.googleapis.com/diariodemocracia/cache/ad/c0/Captura-de-pantalla-2024-09-07-121316-65e912.jpg",
    "article_url": "https://www.diariodemocracia.com/mas-deportivo/futbol/307976-seleccion-brasilena-triunfa-1-0-ecuador-su-camino/",
    "category_id": 5
  }
]