[
  {
    "date": "4 de setiembre de 2024",
    "title": "Caso Kiczka: los videos de \"Tío Germán\" habrían sido grabados dentro de la propiedad de Pedro Puerta",
    "body": "El diputado Kiczka, acusado de pedofilia junto con su hermano Sebastián, está cada vez más complicado y los investigadores creen que los videos de Tío Germán fueron grabados dentro de la propiedad de Pedro Puerta, la cual fue allanada en la jornada del martes, donde se secuestraron 20 CD's, una CPU y un teléfono celular roto. De acuerdo a los primeros detalles de la pesquisa en el Social Club en Misiones, allí dentro funciona una radio, un bar y oficinas comerciales de la tabaquería, sumado a una “oficina vip” donde creen que Germán Kiczka grababa sus videos para YouTube. El allanamiento fue ordenado por el juez de Instrucción 4 de Apóstoles, Miguel Ángel Faría, quien estuvo acompañado por los agentes de Cibercrimen y de la Secretaría de Apoyo para Investigaciones Complejas (SAIC).   Parte de los allanamientos en el Social Club del diputado Pedro Puerta. Fotografía: Agencia Noticias Argentinas En este marco, y según anunciaron desde el medio local Canal12, se encontraron con una “oficina vip” que pertenece al diputado y tiene las comodidades de un departamento. Ante la averiguación sobre dicho espacio, los investigadores estiman que se trata del lugar donde se grababan los videos de “Tío Germán” por “la ubicación de los muebles y el decorado del ambiente”. La Agencia Noticias Argentinas tuvo acceso a las imágenes del allanamiento en las que se observa el arduo trabajo de los agentes y el momento de la incautación de 20 CD's, una CPU y un teléfono celular roto. Otra de las cuestiones que llamó la atención es la presencia de un dibujo, realizado presuntamente por un menor, en el que se logra leer la palabra Germán y que estaba pegado en un ventanal. Dibujo encontrado en uno de los ventanales. Fotografía: Agencia Noticias Argentinas Todos estos elementos fueron secuestrados y enviados a analizar para obtener más información respecto a la causa en el que se los acusa del delito de posesión y distribución de material de abuso sexual infantil. De qué se trataban los videos de “Tío Germán” Los videos publicados en la cuenta personal de YouTube trataban de shows de magia para niños en lo que el protagonista era el diputado, mientras que Sebastián también participaba. En los diversos videos, publicados hace varios años, se observa a Germán y a Sebastián realizando trucos de magia y juegos para menores. Nada llamaba la atención hasta que ambos quedaron detenidos por pedofilia y la polémica se centró por la actividad que realizaban en sus redes sociales.",
    "img": "https://storage.googleapis.com/diariodemocracia/cache/8e/3a/Captura-de-pantalla-2024-09-04-115759-4c7ba2.jpg",
    "url": "https://www.diariodemocracia.com/policiales/307817-caso-kiczka-videos-tio-german-habrian-sido-grabado/"
  },
  {
    "date": "3 de setiembre de 2024",
    "title": "Prosigue el dolor en Pehuajó, por trágica muerte de exconcejal",
    "body": "Luego del trágico deceso de la exconcejal de Unión por la Patria del Distrito de Pehuajó, Teresita Olivares, quien sufrió una fuerte caída mientras esquiaba en el centro Batea Mahuida, ubicado en Villa Pehuenia, la exlegisladora fue trasladada a su localidad y recibió allí sepultura. Olivares, de 56 años, disfrutaba de una jornada de esquí en el parque de nieve administrado por la comunidad Mapuche Puel y en un momento dado, perdió el control mientras descendía por una de las pistas, golpeándose gravemente contra una estructura instalada en el lugar y que no tendría colocadas las protecciones adecuadas.  A pesar de la rápida intervención del personal de rescate, que la trasladó en helicóptero desde Aluminé a un centro asistencial en Neuquén, Teresita no pudo ser compensada y falleció debido a la gravedad de sus heridas. Luciana Ortíz Luna, de la secretaria de Emergencias y Gestión de Riesgos, dijo que “Pese a todo el esfuerzo realizado y a la celeridad de activación de los equipos de emergencias, no se pudo salvar la vida de la paciente, que presentaba lesiones gravísimas”. Horas más tarde, el cuerpo de la mujer fue trasladado a Pehuajó y allí, ante muestras de gran dolor familiar y comunitario, se procedió al velatorio y posterior sepelio de sus restos.",
    "img": "https://storage.googleapis.com/diariodemocracia/cache/e9/d6/concejal-d7c8f3.jpg",
    "url": "https://www.diariodemocracia.com/policiales/307747-prosigue-dolor-pehuajo-tragica-muerte-exconcejal/"
  },
  {
    "date": "Pinto",
    "title": "Dos mujeres debieron ser trasladadas al Hospital de Pinto luego de protagonizar un choque",
    "body": "En horas de la mañana de ayer, alrededor de las 8, se produjo un accidente de tránsito en la esquina de calles Lavalle y Alberto Brown de la vecina ciudad de General Pinto. Allí impactaron un automóvil marca Chery azul, modelo QQ, patente NME 594, conducido por Xoana Lagos, y un coche Toyota Corolla rojo, dominio OKS 950, comandado por Valeria Maffía, ambas residentes en la ciudad cabecera distrital. Las dos conductoras, a modo de precaución, fueron trasladadas en ambulancias del Sistema de Atención Médica de Emergencias (SAME) al Hospital Municipal Dr. Alberto Luis Videla, donde le realizaron estudios médicos de rigor. En tanto, en la Comisaría pintense se inició una Investigación Penal Preparatoria (IPP) caratulada lesiones culposas, en la cual se dio intervención a la agente fiscal de turno del Departamento Judicial Junín, Dra. Vanina Lisazo.  ",
    "img": "https://storage.googleapis.com/diariodemocracia/cache/66/a0/CHOQUE-8ee77c.jpg",
    "url": "https://www.diariodemocracia.com/policiales/307748-dos-mujeres-debieron-ser-trasladadas-hospital-pint/"
  }
]